window.LPP = {
  "1": {
    "profession_no": "1",
    "profession_name": "Авербандщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2": {
    "profession_no": "2",
    "profession_name": "Авиационный механик (техник) по планеру и двигателям",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3": {
    "profession_no": "3",
    "profession_name": "Авиационный механик (техник) по приборам и спасательным средствам",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "4": {
    "profession_no": "4",
    "profession_name": "Авиационный механик (техник) по радиооборудованию",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "5": {
    "profession_no": "5",
    "profession_name": "Авиационный техник (механик) по парашютным и аварийно-спасательным средствам",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "6": {
    "profession_no": "6",
    "profession_name": "Авиационный техник по горюче-смазочным материалам",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "7": {
    "profession_no": "7",
    "profession_name": "Автоклавщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "8": {
    "profession_no": "8",
    "profession_name": "Автоклавщик литья под давлением",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "9": {
    "profession_no": "9",
    "profession_name": "Автоклавщик на запарке брикетов",
    "text": "Показано ЛПП: рацион 3 и 2 чередовать понедельно"
  },
  "10": {
    "profession_no": "10",
    "profession_name": "Автоклавщик-сушильщик аккумуляторных пластин в производстве свинцовых аккумуляторов",
    "text": "Показано ЛПП: рацион 3"
  },
  "11": {
    "profession_no": "11",
    "profession_name": "Автоматчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "12": {
    "profession_no": "12",
    "profession_name": "Автоматчик вязальных автоматов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "13": {
    "profession_no": "13",
    "profession_name": "Автоматчик игольно-платинных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "14": {
    "profession_no": "14",
    "profession_name": "Автоматчик картонажного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "15": {
    "profession_no": "15",
    "profession_name": "Автоматчик клеильных полуавтоматов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "16": {
    "profession_no": "16",
    "profession_name": "Автоматчик на узловязальных и навивочных автоматах и станках",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "17": {
    "profession_no": "17",
    "profession_name": "Автоматчик по изготовлению деталей клавишных инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "18": {
    "profession_no": "18",
    "profession_name": "Автоматчик ремизных автоматов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "19": {
    "profession_no": "19",
    "profession_name": "Автоматчик холодновысадочных автоматов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "20": {
    "profession_no": "20",
    "profession_name": "Автоматчик элементного производства",
    "text": "Показано ЛПП: рацион 5"
  },
  "21": {
    "profession_no": "21",
    "profession_name": "Агломератчик",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 3, 3 и 2 чередовать понедельно"
  },
  "22": {
    "profession_no": "22",
    "profession_name": "Аквадировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "23": {
    "profession_no": "23",
    "profession_name": "Акклиматизатор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "24": {
    "profession_no": "24",
    "profession_name": "Аккумуляторщик",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 1"
  },
  "25": {
    "profession_no": "25",
    "profession_name": "Алундировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "26": {
    "profession_no": "26",
    "profession_name": "Алюминировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "27": {
    "profession_no": "27",
    "profession_name": "Алюминировщик электротехнических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "28": {
    "profession_no": "28",
    "profession_name": "Ангобировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "29": {
    "profession_no": "29",
    "profession_name": "Ангобировщик санитарно-строительных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "30": {
    "profession_no": "30",
    "profession_name": "Анодчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "31": {
    "profession_no": "31",
    "profession_name": "Анодчик в производстве алюминия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "32": {
    "profession_no": "32",
    "profession_name": "Антенщик-мачтовик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "33": {
    "profession_no": "33",
    "profession_name": "Антикоррозийщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "34": {
    "profession_no": "34",
    "profession_name": "Аппаратчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "35": {
    "profession_no": "35",
    "profession_name": "Аппаратчик абсолютирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "36": {
    "profession_no": "36",
    "profession_name": "Аппаратчик адсорбции",
    "text": "Показано ЛПП: рацион 5"
  },
  "37": {
    "profession_no": "37",
    "profession_name": "Аппаратчик азотирования",
    "text": "Показано ЛПП: рацион 2"
  },
  "38": {
    "profession_no": "38",
    "profession_name": "Аппаратчик активации",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 2, 4"
  },
  "39": {
    "profession_no": "39",
    "profession_name": "Аппаратчик аммонолиза",
    "text": "Показано ЛПП при указанных в 298н работах: 6 совп.; рационы 4, 4б"
  },
  "40": {
    "profession_no": "40",
    "profession_name": "Аппаратчик аппретирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "41": {
    "profession_no": "41",
    "profession_name": "Аппаратчик асептического консервирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "42": {
    "profession_no": "42",
    "profession_name": "Аппаратчик ацеталирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "43": {
    "profession_no": "43",
    "profession_name": "Аппаратчик ацилирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "44": {
    "profession_no": "44",
    "profession_name": "Аппаратчик балансовых установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "45": {
    "profession_no": "45",
    "profession_name": "Аппаратчик бельевых сушильных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "46": {
    "profession_no": "46",
    "profession_name": "Аппаратчик бисульфитирования ванилина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "47": {
    "profession_no": "47",
    "profession_name": "Аппаратчик бучения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "48": {
    "profession_no": "48",
    "profession_name": "Аппаратчик вакуумирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "49": {
    "profession_no": "49",
    "profession_name": "Аппаратчик вакуум-приемников",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "50": {
    "profession_no": "50",
    "profession_name": "Аппаратчик вакуум-сушильной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "51": {
    "profession_no": "51",
    "profession_name": "Аппаратчик вакуум-термической печи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "52": {
    "profession_no": "52",
    "profession_name": "Аппаратчик валки изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "53": {
    "profession_no": "53",
    "profession_name": "Аппаратчик-вальцевар",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "54": {
    "profession_no": "54",
    "profession_name": "Аппаратчик варки утфеля",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "55": {
    "profession_no": "55",
    "profession_name": "Аппаратчик витаминизации жира",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "56": {
    "profession_no": "56",
    "profession_name": "Аппаратчик водно-химической обработки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "57": {
    "profession_no": "57",
    "profession_name": "Аппаратчик возгонки",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 2, 4, 4а"
  },
  "58": {
    "profession_no": "58",
    "profession_name": "Аппаратчик воздухоразделения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "59": {
    "profession_no": "59",
    "profession_name": "Аппаратчик восстановления",
    "text": "Показано ЛПП при указанных в 298н работах: 7 совп.; рационы 4, 4б"
  },
  "60": {
    "profession_no": "60",
    "profession_name": "Аппаратчик восстановления молока",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "61": {
    "profession_no": "61",
    "profession_name": "Аппаратчик восстановления гексафторида",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "62": {
    "profession_no": "62",
    "profession_name": "Аппаратчик восстановления полупроводниковых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "63": {
    "profession_no": "63",
    "profession_name": "Аппаратчик в производстве драгоценных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "64": {
    "profession_no": "64",
    "profession_name": "Аппаратчик в производстве металлических порошков",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 2 совп.; рационы , 5"
  },
  "65": {
    "profession_no": "65",
    "profession_name": "Аппаратчик в производстве ультрадисперсных порошков (металлических)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "66": {
    "profession_no": "66",
    "profession_name": "Аппаратчик в производстве солей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "67": {
    "profession_no": "67",
    "profession_name": "Аппаратчик в производстве твердых сплавов и тугоплавких металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "68": {
    "profession_no": "68",
    "profession_name": "Аппаратчик в производстве титана и редких металлов",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 1"
  },
  "69": {
    "profession_no": "69",
    "profession_name": "Аппаратчик вспенивания",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "70": {
    "profession_no": "70",
    "profession_name": "Аппаратчик вулканизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "71": {
    "profession_no": "71",
    "profession_name": "Аппаратчик выделения ацетофенона",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "72": {
    "profession_no": "72",
    "profession_name": "Аппаратчик выделения карбинола",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "73": {
    "profession_no": "73",
    "profession_name": "Аппаратчик выделения псевдобутилена",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "74": {
    "profession_no": "74",
    "profession_name": "Аппаратчик выделения серы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "75": {
    "profession_no": "75",
    "profession_name": "Аппаратчик выделения фтористого бора",
    "text": "Показано ЛПП: рацион 5"
  },
  "76": {
    "profession_no": "76",
    "profession_name": "Аппаратчик выпаривания",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 2, 4, 5"
  },
  "77": {
    "profession_no": "77",
    "profession_name": "Аппаратчик выпаривания и гранулирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "78": {
    "profession_no": "78",
    "profession_name": "Аппаратчик выпарных аппаратов для получения жидкого продукта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "79": {
    "profession_no": "79",
    "profession_name": "Аппаратчик выпарных аппаратов для получения твердого продукта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "80": {
    "profession_no": "80",
    "profession_name": "Аппаратчик выращивания дрожжей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "81": {
    "profession_no": "81",
    "profession_name": "Аппаратчик высаждения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "82": {
    "profession_no": "82",
    "profession_name": "Аппаратчик вытопки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "83": {
    "profession_no": "83",
    "profession_name": "Аппаратчик вытяжки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "84": {
    "profession_no": "84",
    "profession_name": "Аппаратчик выщелачивания",
    "text": "Показано ЛПП: рацион 5"
  },
  "85": {
    "profession_no": "85",
    "profession_name": "Аппаратчик газового консервирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "86": {
    "profession_no": "86",
    "profession_name": "Аппаратчик газовых смесей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "87": {
    "profession_no": "87",
    "profession_name": "Аппаратчик газоочистки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "88": {
    "profession_no": "88",
    "profession_name": "Аппаратчик газоразделительного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "89": {
    "profession_no": "89",
    "profession_name": "Аппаратчик газогенерации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "90": {
    "profession_no": "90",
    "profession_name": "Аппаратчик газоразделения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "91": {
    "profession_no": "91",
    "profession_name": "Аппаратчик галоидирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "92": {
    "profession_no": "92",
    "profession_name": "Аппаратчик гидролиза",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 4"
  },
  "93": {
    "profession_no": "93",
    "profession_name": "Аппаратчик гашения извести",
    "text": "Показано ЛПП: рацион 2"
  },
  "94": {
    "profession_no": "94",
    "profession_name": "Аппаратчик гидратации",
    "text": "Показано ЛПП: рацион 5"
  },
  "95": {
    "profession_no": "95",
    "profession_name": "Аппаратчик гидрирования",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 2"
  },
  "96": {
    "profession_no": "96",
    "profession_name": "Аппаратчик гидролиза",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 4"
  },
  "97": {
    "profession_no": "97",
    "profession_name": "Аппаратчик гидролиза жира и печени",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "98": {
    "profession_no": "98",
    "profession_name": "Аппаратчик гидролиза крахмального молока",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "99": {
    "profession_no": "99",
    "profession_name": "Аппаратчик-гидрометаллург",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 3 и 2 чередовать понедельно"
  },
  "100": {
    "profession_no": "100",
    "profession_name": "Аппаратчик гидрохлорирования",
    "text": "Показано ЛПП: рацион 4"
  },
  "101": {
    "profession_no": "101",
    "profession_name": "Аппаратчик гомогенизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "102": {
    "profession_no": "102",
    "profession_name": "Аппаратчик гомогенизации пластических масс",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "103": {
    "profession_no": "103",
    "profession_name": "Аппаратчик гранулирования",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 2, 3, 3 и 5 чередовать понедельно, 5"
  },
  "104": {
    "profession_no": "104",
    "profession_name": "Аппаратчик деаэрации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "105": {
    "profession_no": "105",
    "profession_name": "Аппаратчик дегидратации",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 4, 5"
  },
  "106": {
    "profession_no": "106",
    "profession_name": "Аппаратчик дегидрирования",
    "text": "Показано ЛПП: рацион 4"
  },
  "107": {
    "profession_no": "107",
    "profession_name": "Аппаратчик дезодорации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "108": {
    "profession_no": "108",
    "profession_name": "Аппаратчик декарбоксилирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "109": {
    "profession_no": "109",
    "profession_name": "Аппаратчик деполимеризации",
    "text": "Показано ЛПП: рацион 4"
  },
  "110": {
    "profession_no": "110",
    "profession_name": "Аппаратчик десорбции",
    "text": "Показано ЛПП: рацион 5"
  },
  "111": {
    "profession_no": "111",
    "profession_name": "Аппаратчик деструкции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "112": {
    "profession_no": "112",
    "profession_name": "Аппаратчик деструкции фторопластов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "113": {
    "profession_no": "113",
    "profession_name": "Аппаратчик десублимации",
    "text": "Показано ЛПП: рацион 4"
  },
  "114": {
    "profession_no": "114",
    "profession_name": "Аппаратчик дефекосатурации диффузионного сока",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "115": {
    "profession_no": "115",
    "profession_name": "Аппаратчик димеризации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "116": {
    "profession_no": "116",
    "profession_name": "Аппаратчик диспергирования пигментов и красителей",
    "text": "Показано ЛПП: рацион 3"
  },
  "117": {
    "profession_no": "117",
    "profession_name": "Аппаратчик диспергирования щелочных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "118": {
    "profession_no": "118",
    "profession_name": "Аппаратчик диспропорционирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "119": {
    "profession_no": "119",
    "profession_name": "Аппаратчик диффузии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "120": {
    "profession_no": "120",
    "profession_name": "Аппаратчик дозирования",
    "text": "Показано ЛПП при указанных в 298н работах: 7 совп.; рационы 2, 4, 4б"
  },
  "121": {
    "profession_no": "121",
    "profession_name": "Аппаратчик-дозировщик на изготовлении и поливе фотоэмульсий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "122": {
    "profession_no": "122",
    "profession_name": "Аппаратчик дозревания",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "123": {
    "profession_no": "123",
    "profession_name": "Аппаратчик дубления и сушки белковой оболочки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "124": {
    "profession_no": "124",
    "profession_name": "Аппаратчик дубления (кожевенное и кожсырьевое производство)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "125": {
    "profession_no": "125",
    "profession_name": "Аппаратчик дубления (меховое производство)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "126": {
    "profession_no": "126",
    "profession_name": "Аппаратчик енолизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "127": {
    "profession_no": "127",
    "profession_name": "Аппаратчик желатинизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "128": {
    "profession_no": "128",
    "profession_name": "Аппаратчик жироочистки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "129": {
    "profession_no": "129",
    "profession_name": "Аппаратчик-заварщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "130": {
    "profession_no": "130",
    "profession_name": "Аппаратчик замораживания пищевого сырья и продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "131": {
    "profession_no": "131",
    "profession_name": "Аппаратчик запаривания",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "132": {
    "profession_no": "132",
    "profession_name": "Аппаратчик запаривания одонков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "133": {
    "profession_no": "133",
    "profession_name": "Аппаратчик золения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "134": {
    "profession_no": "134",
    "profession_name": "Аппаратчик золки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "135": {
    "profession_no": "135",
    "profession_name": "Аппаратчик извлечения побочных продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "136": {
    "profession_no": "136",
    "profession_name": "Аппаратчик изготовления армированных прессовочных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "137": {
    "profession_no": "137",
    "profession_name": "Аппаратчик изготовления баритмассы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "138": {
    "profession_no": "138",
    "profession_name": "Аппаратчик изготовления искусственного шеелита",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "139": {
    "profession_no": "139",
    "profession_name": "Аппаратчик изготовления микросфер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "140": {
    "profession_no": "140",
    "profession_name": "Аппаратчик изготовления нетканых стекловолокнистых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "141": {
    "profession_no": "141",
    "profession_name": "Аппаратчик изготовления пленочных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "142": {
    "profession_no": "142",
    "profession_name": "Аппаратчик изготовления резиновых нитей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "143": {
    "profession_no": "143",
    "profession_name": "Аппаратчик изготовления рентгеновских экранов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "144": {
    "profession_no": "144",
    "profession_name": "Аппаратчик изготовления термопасты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "145": {
    "profession_no": "145",
    "profession_name": "Аппаратчик измельчения и предсозревания",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "146": {
    "profession_no": "146",
    "profession_name": "Аппаратчик изомеризации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "147": {
    "profession_no": "147",
    "profession_name": "Аппаратчик имидирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "148": {
    "profession_no": "148",
    "profession_name": "Аппаратчик-индулиновар",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "149": {
    "profession_no": "149",
    "profession_name": "Аппаратчик йодирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "150": {
    "profession_no": "150",
    "profession_name": "Аппаратчик ионного обмена",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "151": {
    "profession_no": "151",
    "profession_name": "Аппаратчик ионообменной очистки глицерина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "152": {
    "profession_no": "152",
    "profession_name": "Аппаратчик ионообменной очистки химико-фармацевтических препаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "153": {
    "profession_no": "153",
    "profession_name": "Аппаратчик испарения",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 2, 4"
  },
  "154": {
    "profession_no": "154",
    "profession_name": "Аппаратчик испарительной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "155": {
    "profession_no": "155",
    "profession_name": "Аппаратчик калибровки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "156": {
    "profession_no": "156",
    "profession_name": "Аппаратчик карбидизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "157": {
    "profession_no": "157",
    "profession_name": "Аппаратчик карбонизации",
    "text": "Показано ЛПП: рацион 4"
  },
  "158": {
    "profession_no": "158",
    "profession_name": "Аппаратчик каустификации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "159": {
    "profession_no": "159",
    "profession_name": "Аппаратчик кислотной обработки спилка",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "160": {
    "profession_no": "160",
    "profession_name": "Аппаратчик коагулирования шляма",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "161": {
    "profession_no": "161",
    "profession_name": "Аппаратчик коагуляции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "162": {
    "profession_no": "162",
    "profession_name": "Аппаратчик коконозапарочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "163": {
    "profession_no": "163",
    "profession_name": "Аппаратчик комбикормового производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "164": {
    "profession_no": "164",
    "profession_name": "Аппаратчик-комплекторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "165": {
    "profession_no": "165",
    "profession_name": "Аппаратчик конверсии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "166": {
    "profession_no": "166",
    "profession_name": "Аппаратчик-конденсаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "167": {
    "profession_no": "167",
    "profession_name": "Аппаратчик конденсационно-испарительной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "168": {
    "profession_no": "168",
    "profession_name": "Аппаратчик конденсации",
    "text": "Показано ЛПП при указанных в 298н работах: 27 совп.; рационы , 2, 4, 4а, 4б, 5"
  },
  "169": {
    "profession_no": "169",
    "profession_name": "Аппаратчик контактирования",
    "text": "Показано ЛПП: рацион 4"
  },
  "170": {
    "profession_no": "170",
    "profession_name": "Аппаратчик контактной выпарки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "171": {
    "profession_no": "171",
    "profession_name": "Аппаратчик концентрирования кислот",
    "text": "Показано ЛПП: рацион 2"
  },
  "172": {
    "profession_no": "172",
    "profession_name": "Аппаратчик коньячного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "173": {
    "profession_no": "173",
    "profession_name": "Аппаратчик коррозионных испытаний",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "174": {
    "profession_no": "174",
    "profession_name": "Аппаратчик-краскотер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "175": {
    "profession_no": "175",
    "profession_name": "Аппаратчик крахмального агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "176": {
    "profession_no": "176",
    "profession_name": "Аппаратчик крашения и жирования кож",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "177": {
    "profession_no": "177",
    "profession_name": "Аппаратчик кристаллизации",
    "text": "Показано ЛПП при указанных в 298н работах: 20 совп.; рационы 2, 3 и 2 чередовать понедельно, 4, 4б, 5"
  },
  "178": {
    "profession_no": "178",
    "profession_name": "Аппаратчик кристаллизации и центрифугирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "179": {
    "profession_no": "179",
    "profession_name": "Аппаратчик крупяного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "180": {
    "profession_no": "180",
    "profession_name": "Аппаратчик ксантогенирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "181": {
    "profession_no": "181",
    "profession_name": "Аппаратчик-лаковар",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "182": {
    "profession_no": "182",
    "profession_name": "Аппаратчик лесохимической установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "183": {
    "profession_no": "183",
    "profession_name": "Аппаратчик литья и рубки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "184": {
    "profession_no": "184",
    "profession_name": "Аппаратчик матирования смолы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "185": {
    "profession_no": "185",
    "profession_name": "Аппаратчик мерсеризации",
    "text": "Показано ЛПП: рацион 4"
  },
  "186": {
    "profession_no": "186",
    "profession_name": "Аппаратчик металлопокрытий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "187": {
    "profession_no": "187",
    "profession_name": "Аппаратчик мокрой классификации",
    "text": "Показано ЛПП: рацион 4"
  },
  "188": {
    "profession_no": "188",
    "profession_name": "Аппаратчик мукомольного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "189": {
    "profession_no": "189",
    "profession_name": "Аппаратчик мыловарения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "190": {
    "profession_no": "190",
    "profession_name": "Аппаратчик мягчения кожевенных полуфабрикатов и меховых шкурок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "191": {
    "profession_no": "191",
    "profession_name": "Аппаратчик нагрева теплоносителей",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "192": {
    "profession_no": "192",
    "profession_name": "Аппаратчик-наладчик электролизно-обменной цепочки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "193": {
    "profession_no": "193",
    "profession_name": "Аппаратчик на изготовлении микропроводов в стекольной изоляции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "194": {
    "profession_no": "194",
    "profession_name": "Аппаратчик нанесения полимерных и парафиновых покрытий на сыры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "195": {
    "profession_no": "195",
    "profession_name": "Аппаратчик нанесения металлического порошка",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "196": {
    "profession_no": "196",
    "profession_name": "Аппаратчик на плазменных установках",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "197": {
    "profession_no": "197",
    "profession_name": "Аппаратчик на приготовлении смесей и растворов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "198": {
    "profession_no": "198",
    "profession_name": "Аппаратчик на пропиточных агрегатах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "199": {
    "profession_no": "199",
    "profession_name": "Аппаратчик напыления металлом",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "200": {
    "profession_no": "200",
    "profession_name": "Аппаратчик напыления стекловолокнистых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "201": {
    "profession_no": "201",
    "profession_name": "Аппаратчик насыщения",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 21 совп.; рационы 2, 4, 4а, 5"
  },
  "202": {
    "profession_no": "202",
    "profession_name": "Аппаратчик на установках деионизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "203": {
    "profession_no": "203",
    "profession_name": "Аппаратчик-нейтрализаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "204": {
    "profession_no": "204",
    "profession_name": "Аппаратчик нейтрализации",
    "text": "Показано ЛПП при указанных в 298н работах: 18 совп.; рационы 2, 4, 4 Витамины, 4б, 5"
  },
  "205": {
    "profession_no": "205",
    "profession_name": "Аппаратчик никелирования стеклоткани",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "206": {
    "profession_no": "206",
    "profession_name": "Аппаратчик нитрозного процесса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "207": {
    "profession_no": "207",
    "profession_name": "Аппаратчик обезвоживания",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "208": {
    "profession_no": "208",
    "profession_name": "Аппаратчик обезвоживания битума",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "209": {
    "profession_no": "209",
    "profession_name": "Аппаратчик обезвоздушивания и фильтрации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "210": {
    "profession_no": "210",
    "profession_name": "Аппаратчик обезжиривания",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "211": {
    "profession_no": "211",
    "profession_name": "Аппаратчик обезжиривания сиропов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "212": {
    "profession_no": "212",
    "profession_name": "Аппаратчик обеззоливания, мягчения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "213": {
    "profession_no": "213",
    "profession_name": "Аппаратчик обессоливания воды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "214": {
    "profession_no": "214",
    "profession_name": "Аппаратчик обесфеноливания и обеспиридинивания масел",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "215": {
    "profession_no": "215",
    "profession_name": "Аппаратчик обжига",
    "text": "Показано ЛПП при указанных в 298н работах: 8 совп.; рационы 2, 3, 4, 5"
  },
  "216": {
    "profession_no": "216",
    "profession_name": "Аппаратчик облагораживания гексола",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "217": {
    "profession_no": "217",
    "profession_name": "Аппаратчик облучения жира",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "218": {
    "profession_no": "218",
    "profession_name": "Аппаратчик обогащения золотосодержащих руд",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "219": {
    "profession_no": "219",
    "profession_name": "Аппаратчик обработки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "220": {
    "profession_no": "220",
    "profession_name": "Аппаратчик обработки зерна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "221": {
    "profession_no": "221",
    "profession_name": "Аппаратчик обработки крови",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "222": {
    "profession_no": "222",
    "profession_name": "Аппаратчик обработки силикагеля",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "223": {
    "profession_no": "223",
    "profession_name": "Аппаратчик обработки эфирных масел",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "224": {
    "profession_no": "224",
    "profession_name": "Аппаратчик ожижения водорода и гелия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "225": {
    "profession_no": "225",
    "profession_name": "Аппаратчик окисления",
    "text": "Показано ЛПП при указанных в 298н работах: 14 совп.; рационы 2, 4, 4б, 5"
  },
  "226": {
    "profession_no": "226",
    "profession_name": "Аппаратчик окисления битума",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "227": {
    "profession_no": "227",
    "profession_name": "Аппаратчик окисления молибденовых отходов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "228": {
    "profession_no": "228",
    "profession_name": "Аппаратчик окраски квасцов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "229": {
    "profession_no": "229",
    "profession_name": "Аппаратчик оксимирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "230": {
    "profession_no": "230",
    "profession_name": "Аппаратчик оксихлорирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "231": {
    "profession_no": "231",
    "profession_name": "Аппаратчик-олифовар",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "232": {
    "profession_no": "232",
    "profession_name": "Аппаратчик омыления",
    "text": "Показано ЛПП при указанных в 298н работах: 7 совп.; рационы 2, 4, 4б"
  },
  "233": {
    "profession_no": "233",
    "profession_name": "Аппаратчик опытных процессов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "234": {
    "profession_no": "234",
    "profession_name": "Аппаратчик осаждения",
    "text": "Показано ЛПП при указанных в 298н работах: 11 совп.; рационы 2, 3, 4, 4б"
  },
  "235": {
    "profession_no": "235",
    "profession_name": "Аппаратчик осаждения глютена",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "236": {
    "profession_no": "236",
    "profession_name": "Аппаратчик осушки газа",
    "text": "Показано ЛПП: рацион 4"
  },
  "237": {
    "profession_no": "237",
    "profession_name": "Аппаратчик ориентации органического стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "238": {
    "profession_no": "238",
    "profession_name": "Аппаратчик отбеливания",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "239": {
    "profession_no": "239",
    "profession_name": "Аппаратчик отверждения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "240": {
    "profession_no": "240",
    "profession_name": "Аппаратчик отделки и сушки химической нити",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "241": {
    "profession_no": "241",
    "profession_name": "Аппаратчик отжига кристаллов корунда",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "242": {
    "profession_no": "242",
    "profession_name": "Аппаратчик отжига хрома",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "243": {
    "profession_no": "243",
    "profession_name": "Аппаратчик отжима",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 2, 4, 5"
  },
  "244": {
    "profession_no": "244",
    "profession_name": "Аппаратчик откатки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "245": {
    "profession_no": "245",
    "profession_name": "Аппаратчик-отливщик кинофотоосновы и техпленок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "246": {
    "profession_no": "246",
    "profession_name": "Аппаратчик-отливщик магнитных лент",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "247": {
    "profession_no": "247",
    "profession_name": "Аппаратчик-отливщик пленки бутафоль",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "248": {
    "profession_no": "248",
    "profession_name": "Аппаратчик отстаивания",
    "text": "Показано ЛПП: рацион 4а"
  },
  "249": {
    "profession_no": "249",
    "profession_name": "Аппаратчик охлаждения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "250": {
    "profession_no": "250",
    "profession_name": "Аппаратчик охлаждения молочных продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "251": {
    "profession_no": "251",
    "profession_name": "Аппаратчик очистки алмазного концентрата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "252": {
    "profession_no": "252",
    "profession_name": "Аппаратчик очистки газа",
    "text": "Показано ЛПП при указанных в 298н работах: 9 совп.; рационы 2, 4, 5"
  },
  "253": {
    "profession_no": "253",
    "profession_name": "Аппаратчик очистки жидкости",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 4"
  },
  "254": {
    "profession_no": "254",
    "profession_name": "Аппаратчик очистки сточных вод",
    "text": "Показано ЛПП при указанных в 298н работах: 6 совп.; рационы 2, 4, 5"
  },
  "255": {
    "profession_no": "255",
    "profession_name": "Аппаратчик парафинирования ткани",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "256": {
    "profession_no": "256",
    "profession_name": "Аппаратчик пароводотермического агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "257": {
    "profession_no": "257",
    "profession_name": "Аппаратчик пассивации газоразделительного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "258": {
    "profession_no": "258",
    "profession_name": "Аппаратчик пастеризации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "259": {
    "profession_no": "259",
    "profession_name": "Аппаратчик перегонки",
    "text": "Показано ЛПП при указанных в 298н работах: 40 совп.; рационы , 2, 4, 4б, 5"
  },
  "260": {
    "profession_no": "260",
    "profession_name": "Аппаратчик перегонки и ректификации спирта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "261": {
    "profession_no": "261",
    "profession_name": "Аппаратчик перегревания",
    "text": "Показано ЛПП: рацион 5"
  },
  "262": {
    "profession_no": "262",
    "profession_name": "Аппаратчик переработки водородосодержащих соединений лития",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "263": {
    "profession_no": "263",
    "profession_name": "Аппаратчик переработки отходов химического производства",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "264": {
    "profession_no": "264",
    "profession_name": "Аппаратчик переэтерификации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "265": {
    "profession_no": "265",
    "profession_name": "Аппаратчик перколяции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "266": {
    "profession_no": "266",
    "profession_name": "Аппаратчик печей восстановления",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "267": {
    "profession_no": "267",
    "profession_name": "Аппаратчик пиролиза",
    "text": "Показано ЛПП: рацион 4"
  },
  "268": {
    "profession_no": "268",
    "profession_name": "Аппаратчик плавления",
    "text": "Показано ЛПП при указанных в 298н работах: 9 совп.; рационы 2, 4, 5"
  },
  "269": {
    "profession_no": "269",
    "profession_name": "Аппаратчик плюсования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "270": {
    "profession_no": "270",
    "profession_name": "Аппаратчик по выработке уксуса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "271": {
    "profession_no": "271",
    "profession_name": "Аппаратчик по выращиванию монокристаллов и лент",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "272": {
    "profession_no": "272",
    "profession_name": "Аппаратчик по выщелачиванию фибры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "273": {
    "profession_no": "273",
    "profession_name": "Аппаратчик подготовки сырья и отпуска полуфабрикатов и продукции",
    "text": "Показано ЛПП при указанных в 298н работах: 14 совп.; рационы 2, 4, 5"
  },
  "274": {
    "profession_no": "274",
    "profession_name": "Аппаратчик-подслойщик фотостекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "275": {
    "profession_no": "275",
    "profession_name": "Аппаратчик по загрузке пека",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "276": {
    "profession_no": "276",
    "profession_name": "Аппаратчик по изготовлению источников ионизирующего излучения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "277": {
    "profession_no": "277",
    "profession_name": "Аппаратчик по изготовлению керамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "278": {
    "profession_no": "278",
    "profession_name": "Аппаратчик по изготовлению клеевой нити",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "279": {
    "profession_no": "279",
    "profession_name": "Аппаратчик по изготовлению пластических составов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "280": {
    "profession_no": "280",
    "profession_name": "Аппаратчик по изготовлению термитных изделий из ксенона",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "281": {
    "profession_no": "281",
    "profession_name": "Аппаратчик по изготовлению шлифовальной шкурки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "282": {
    "profession_no": "282",
    "profession_name": "Аппаратчик-поливщик магнитных лент",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "283": {
    "profession_no": "283",
    "profession_name": "Аппаратчик-поливщик фотоэмульсий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "284": {
    "profession_no": "284",
    "profession_name": "Аппаратчик покрытия изделий из спецматериалов, источников",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "285": {
    "profession_no": "285",
    "profession_name": "Аппаратчик поликонденсации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "286": {
    "profession_no": "286",
    "profession_name": "Аппаратчик полимеризации",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 2, 4, 5"
  },
  "287": {
    "profession_no": "287",
    "profession_name": "Аппаратчик получения высокотемпературного пека",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "288": {
    "profession_no": "288",
    "profession_name": "Аппаратчик получения высокочистых соединений щелочных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "289": {
    "profession_no": "289",
    "profession_name": "Аппаратчик получения гексафторида урана",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "290": {
    "profession_no": "290",
    "profession_name": "Аппаратчик получения гексахлорбензола",
    "text": "Показано ЛПП: рацион 4"
  },
  "291": {
    "profession_no": "291",
    "profession_name": "Аппаратчик получения гидроокиси лития",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "292": {
    "profession_no": "292",
    "profession_name": "Аппаратчик получения гидроокисных соединений щелочных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "293": {
    "profession_no": "293",
    "profession_name": "Аппаратчик получения декстрина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "294": {
    "profession_no": "294",
    "profession_name": "Аппаратчик получения закиси азота",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "295": {
    "profession_no": "295",
    "profession_name": "Аппаратчик получения зародышей двуокиси титана",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "296": {
    "profession_no": "296",
    "profession_name": "Аппаратчик получения карбонатов лития",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "297": {
    "profession_no": "297",
    "profession_name": "Аппаратчик получения комплексных соединений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "298": {
    "profession_no": "298",
    "profession_name": "Аппаратчик получения кукурузного масла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "299": {
    "profession_no": "299",
    "profession_name": "Аппаратчик получения кумароновой смолы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "300": {
    "profession_no": "300",
    "profession_name": "Аппаратчик получения лаков и эмалей на полимеризационных смолах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "301": {
    "profession_no": "301",
    "profession_name": "Аппаратчик получения метатитановой кислоты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "302": {
    "profession_no": "302",
    "profession_name": "Аппаратчик получения микронизированных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "303": {
    "profession_no": "303",
    "profession_name": "Аппаратчик получения нитролигнина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "304": {
    "profession_no": "304",
    "profession_name": "Аппаратчик получения окислов металлов",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 3"
  },
  "305": {
    "profession_no": "305",
    "profession_name": "Аппаратчик получения пата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "306": {
    "profession_no": "306",
    "profession_name": "Аппаратчик получения полых микросфер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "307": {
    "profession_no": "307",
    "profession_name": "Аппаратчик получения сернистой кислоты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "308": {
    "profession_no": "308",
    "profession_name": "Аппаратчик получения сероуглерода-сырца",
    "text": "Показано ЛПП: рацион 5"
  },
  "309": {
    "profession_no": "309",
    "profession_name": "Аппаратчик получения сильнодействующих алкалоидов и кристаллических гликозидов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "310": {
    "profession_no": "310",
    "profession_name": "Аппаратчик получения синтетических гормонов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "311": {
    "profession_no": "311",
    "profession_name": "Аппаратчик получения сиропов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "312": {
    "profession_no": "312",
    "profession_name": "Аппаратчик получения составов для рентгеновских экранов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "313": {
    "profession_no": "313",
    "profession_name": "Аппаратчик получения сульфата аммония",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "314": {
    "profession_no": "314",
    "profession_name": "Аппаратчик получения сухих кормов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "315": {
    "profession_no": "315",
    "profession_name": "Аппаратчик получения сухого крахмала",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "316": {
    "profession_no": "316",
    "profession_name": "Аппаратчик получения сырого бензола",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "317": {
    "profession_no": "317",
    "profession_name": "Аппаратчик получения сырого крахмала",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "318": {
    "profession_no": "318",
    "profession_name": "Аппаратчик получения технического углерода",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "319": {
    "profession_no": "319",
    "profession_name": "Аппаратчик получения трифторида хлора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "320": {
    "profession_no": "320",
    "profession_name": "Аппаратчик получения трихлорпропана и дихлоргидина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "321": {
    "profession_no": "321",
    "profession_name": "Аппаратчик получения углекислоты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "322": {
    "profession_no": "322",
    "profession_name": "Аппаратчик получения фосфатидов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "323": {
    "profession_no": "323",
    "profession_name": "Аппаратчик получения фотогипосульфита",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "324": {
    "profession_no": "324",
    "profession_name": "Аппаратчик получения фреонов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "325": {
    "profession_no": "325",
    "profession_name": "Аппаратчик получения фтористого аммония",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "326": {
    "profession_no": "326",
    "profession_name": "Аппаратчик получения фтористого водорода",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "327": {
    "profession_no": "327",
    "profession_name": "Аппаратчик получения фтористого кальция",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "328": {
    "profession_no": "328",
    "profession_name": "Аппаратчик получения фтористых соединений редких и редкоземельных элементов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "329": {
    "profession_no": "329",
    "profession_name": "Аппаратчик получения фторсодержащих соединений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "330": {
    "profession_no": "330",
    "profession_name": "Аппаратчик получения фурановых соединений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "331": {
    "profession_no": "331",
    "profession_name": "Аппаратчик получения химически чистой плавиковой кислоты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "332": {
    "profession_no": "332",
    "profession_name": "Аппаратчик получения хлорида лития",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "333": {
    "profession_no": "333",
    "profession_name": "Аппаратчик получения хлорного железа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "334": {
    "profession_no": "334",
    "profession_name": "Аппаратчик получения чистого антрацена",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "335": {
    "profession_no": "335",
    "profession_name": "Аппаратчик получения экструзионных продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "336": {
    "profession_no": "336",
    "profession_name": "Аппаратчик по насасыванию диафрагм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "337": {
    "profession_no": "337",
    "profession_name": "Аппаратчик по напылению селеном",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "338": {
    "profession_no": "338",
    "profession_name": "Аппаратчик по обработке и купажированию уксуса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "339": {
    "profession_no": "339",
    "profession_name": "Аппаратчик по обработке сырого пектина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "340": {
    "profession_no": "340",
    "profession_name": "Аппаратчик по обслуживанию рекуператоров системы и охлаждения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "341": {
    "profession_no": "341",
    "profession_name": "Аппаратчик по окислению кадмия",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 2"
  },
  "342": {
    "profession_no": "342",
    "profession_name": "Аппаратчик по переработке, разделению и очистке химических соединений металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "343": {
    "profession_no": "343",
    "profession_name": "Аппаратчик по подготовке продукта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "344": {
    "profession_no": "344",
    "profession_name": "Аппаратчик по получению высокочистых материалов для полупроводникового производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "345": {
    "profession_no": "345",
    "profession_name": "Аппаратчик по приготовлению глинозема",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "346": {
    "profession_no": "346",
    "profession_name": "Аппаратчик по приготовлению майонеза",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "347": {
    "profession_no": "347",
    "profession_name": "Аппаратчик по приготовлению химреагентов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "348": {
    "profession_no": "348",
    "profession_name": "Аппаратчик по производству ванадия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "349": {
    "profession_no": "349",
    "profession_name": "Аппаратчик по производству и химической очистке полупроводниковых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "350": {
    "profession_no": "350",
    "profession_name": "Аппаратчик по производству синтетических клеящих смол",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "351": {
    "profession_no": "351",
    "profession_name": "Аппаратчик по производству сухой спичечной соломки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "352": {
    "profession_no": "352",
    "profession_name": "Аппаратчик по разделению благородных и редкоземельных элементов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "353": {
    "profession_no": "353",
    "profession_name": "Аппаратчик по разделению редкоземельных элементов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "354": {
    "profession_no": "354",
    "profession_name": "Аппаратчик по регенерации селена",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "355": {
    "profession_no": "355",
    "profession_name": "Аппаратчик по регенерации серы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "356": {
    "profession_no": "356",
    "profession_name": "Аппаратчик по сбору и обогащению шлама",
    "text": "Показано ЛПП: рацион 4"
  },
  "357": {
    "profession_no": "357",
    "profession_name": "Аппаратчик по сушке торфа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "358": {
    "profession_no": "358",
    "profession_name": "Аппаратчик по химической обработке полупроводниковых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "359": {
    "profession_no": "359",
    "profession_name": "Аппаратчик приготовления амальгамы натрия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "360": {
    "profession_no": "360",
    "profession_name": "Аппаратчик приготовления брикетной смеси",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "361": {
    "profession_no": "361",
    "profession_name": "Аппаратчик приготовления высокожирных эмульсий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "362": {
    "profession_no": "362",
    "profession_name": "Аппаратчик приготовления газовых смесей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "363": {
    "profession_no": "363",
    "profession_name": "Аппаратчик приготовления дубильных экстрактов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "364": {
    "profession_no": "364",
    "profession_name": "Аппаратчик приготовления замесов",
    "text": "Показано ЛПП: рацион 3"
  },
  "365": {
    "profession_no": "365",
    "profession_name": "Аппаратчик приготовления зубоврачебных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "366": {
    "profession_no": "366",
    "profession_name": "Аппаратчик приготовления инвертного сиропа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "367": {
    "profession_no": "367",
    "profession_name": "Аппаратчик приготовления каменноугольного лака",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "368": {
    "profession_no": "368",
    "profession_name": "Аппаратчик приготовления катализатора",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 4, 5"
  },
  "369": {
    "profession_no": "369",
    "profession_name": "Аппаратчик приготовления компаундов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "370": {
    "profession_no": "370",
    "profession_name": "Аппаратчик приготовления косметических средств",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "371": {
    "profession_no": "371",
    "profession_name": "Аппаратчик приготовления кулинарных и кондитерских жиров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "372": {
    "profession_no": "372",
    "profession_name": "Аппаратчик приготовления лака",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "373": {
    "profession_no": "373",
    "profession_name": "Аппаратчик приготовления латексной смеси",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "374": {
    "profession_no": "374",
    "profession_name": "Аппаратчик приготовления медицинских масс и мазей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "375": {
    "profession_no": "375",
    "profession_name": "Аппаратчик приготовления мездрового клея",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "376": {
    "profession_no": "376",
    "profession_name": "Аппаратчик приготовления мыльного клея",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "377": {
    "profession_no": "377",
    "profession_name": "Аппаратчик приготовления окисленного крахмала",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "378": {
    "profession_no": "378",
    "profession_name": "Аппаратчик приготовления парфюмерных композиций и жидкостей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "379": {
    "profession_no": "379",
    "profession_name": "Аппаратчик приготовления пасты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "380": {
    "profession_no": "380",
    "profession_name": "Аппаратчик приготовления питательных сред",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "381": {
    "profession_no": "381",
    "profession_name": "Аппаратчик приготовления полимеризационной смеси",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "382": {
    "profession_no": "382",
    "profession_name": "Аппаратчик приготовления препарированной смолы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "383": {
    "profession_no": "383",
    "profession_name": "Аппаратчик приготовления пресс-порошков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "384": {
    "profession_no": "384",
    "profession_name": "Аппаратчик приготовления проявляющей пасты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "385": {
    "profession_no": "385",
    "profession_name": "Аппаратчик приготовления прядильных растворов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "386": {
    "profession_no": "386",
    "profession_name": "Аппаратчик приготовления резиновых клеев и покрытий",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "387": {
    "profession_no": "387",
    "profession_name": "Аппаратчик приготовления связующих",
    "text": "Показано ЛПП: рацион 4"
  },
  "388": {
    "profession_no": "388",
    "profession_name": "Аппаратчик приготовления сернокислого глинозема",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "389": {
    "profession_no": "389",
    "profession_name": "Аппаратчик приготовления стерильных растворов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "390": {
    "profession_no": "390",
    "profession_name": "Аппаратчик приготовления смазок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "391": {
    "profession_no": "391",
    "profession_name": "Аппаратчик приготовления суспензии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "392": {
    "profession_no": "392",
    "profession_name": "Аппаратчик приготовления сырой смеси",
    "text": "Показано ЛПП: рацион 2"
  },
  "393": {
    "profession_no": "393",
    "profession_name": "Аппаратчик приготовления тресты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "394": {
    "profession_no": "394",
    "profession_name": "Аппаратчик приготовления ферментного препарата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "395": {
    "profession_no": "395",
    "profession_name": "Аппаратчик приготовления химических растворов",
    "text": "Показано ЛПП при указанных в 298н работах: 8 совп.; рационы 2, 3 и 5 чередовать понедельно, 4"
  },
  "396": {
    "profession_no": "396",
    "profession_name": "Аппаратчик приготовления электролита",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "397": {
    "profession_no": "397",
    "profession_name": "Аппаратчик приготовления эмульгатора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "398": {
    "profession_no": "398",
    "profession_name": "Аппаратчик приготовления эмульсий",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 4, 5"
  },
  "399": {
    "profession_no": "399",
    "profession_name": "Аппаратчик производства АГ-соли",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "400": {
    "profession_no": "400",
    "profession_name": "Аппаратчик производства адипиновой кислоты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "401": {
    "profession_no": "401",
    "profession_name": "Аппаратчик производства адипонитрила",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "402": {
    "profession_no": "402",
    "profession_name": "Аппаратчик производства азокрасителей",
    "text": "Показано ЛПП: рацион 4"
  },
  "403": {
    "profession_no": "403",
    "profession_name": "Аппаратчик производства альбумина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "404": {
    "profession_no": "404",
    "profession_name": "Аппаратчик производства аммиачной селитры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "405": {
    "profession_no": "405",
    "profession_name": "Аппаратчик производства аэросилы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "406": {
    "profession_no": "406",
    "profession_name": "Аппаратчик производства бакелитовой пленки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "407": {
    "profession_no": "407",
    "profession_name": "Аппаратчик производства бактерийных препаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "408": {
    "profession_no": "408",
    "profession_name": "Аппаратчик производства бертолетовой соли",
    "text": "Показано ЛПП: рацион 2"
  },
  "409": {
    "profession_no": "409",
    "profession_name": "Аппаратчик производства борной кислоты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "410": {
    "profession_no": "410",
    "profession_name": "Аппаратчик производства бульонных кубиков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "411": {
    "profession_no": "411",
    "profession_name": "Аппаратчик производства гематогена и медицинской желчи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "412": {
    "profession_no": "412",
    "profession_name": "Аппаратчик производства гидросульфита натрия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "413": {
    "profession_no": "413",
    "profession_name": "Аппаратчик производства горного воска",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "414": {
    "profession_no": "414",
    "profession_name": "Аппаратчик производства граната",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "415": {
    "profession_no": "415",
    "profession_name": "Аппаратчик производства двуокиси хлора",
    "text": "Показано ЛПП: рацион 4"
  },
  "416": {
    "profession_no": "416",
    "profession_name": "Аппаратчик производства диметилтерефталата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "417": {
    "profession_no": "417",
    "profession_name": "Аппаратчик производства дициандиамида",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "418": {
    "profession_no": "418",
    "profession_name": "Аппаратчик производства дициклопентадиена",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "419": {
    "profession_no": "419",
    "profession_name": "Аппаратчик производства желтого фосфора",
    "text": "Показано ЛПП: рацион 4а"
  },
  "420": {
    "profession_no": "420",
    "profession_name": "Аппаратчик производства жидкого заменителя цельного молока",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "421": {
    "profession_no": "421",
    "profession_name": "Аппаратчик производства заквасок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "422": {
    "profession_no": "422",
    "profession_name": "Аппаратчик производства изотопов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "423": {
    "profession_no": "423",
    "profession_name": "Аппаратчик производства индола",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "424": {
    "profession_no": "424",
    "profession_name": "Аппаратчик производства казеинового клея",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "425": {
    "profession_no": "425",
    "profession_name": "Аппаратчик производства калиевой селитры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "426": {
    "profession_no": "426",
    "profession_name": "Аппаратчик производства кисломолочных и детских молочных продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "427": {
    "profession_no": "427",
    "profession_name": "Аппаратчик производства контактной массы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "428": {
    "profession_no": "428",
    "profession_name": "Аппаратчик производства контактной серной кислоты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "429": {
    "profession_no": "429",
    "profession_name": "Аппаратчик производства корунда",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "430": {
    "profession_no": "430",
    "profession_name": "Аппаратчик производства костного клея",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "431": {
    "profession_no": "431",
    "profession_name": "Аппаратчик производства красителей для меха",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "432": {
    "profession_no": "432",
    "profession_name": "Аппаратчик производства красного фосфора",
    "text": "Показано ЛПП: рацион 4а"
  },
  "433": {
    "profession_no": "433",
    "profession_name": "Аппаратчик производства кремнийорганических лаков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "434": {
    "profession_no": "434",
    "profession_name": "Аппаратчик производства креолина и лизола",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "435": {
    "profession_no": "435",
    "profession_name": "Аппаратчик производства криолита",
    "text": "Показано ЛПП: рацион 2"
  },
  "436": {
    "profession_no": "436",
    "profession_name": "Аппаратчик производства литопона",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "437": {
    "profession_no": "437",
    "profession_name": "Аппаратчик производства малотоннажных продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "438": {
    "profession_no": "438",
    "profession_name": "Аппаратчик производства мездрового клея",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "439": {
    "profession_no": "439",
    "profession_name": "Аппаратчик производства металлического натрия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "440": {
    "profession_no": "440",
    "profession_name": "Аппаратчик производства молочного сахара",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "441": {
    "profession_no": "441",
    "profession_name": "Аппаратчик производства мочевины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "442": {
    "profession_no": "442",
    "profession_name": "Аппаратчик производства мышьяковистых солей",
    "text": "Показано ЛПП: рацион 4"
  },
  "443": {
    "profession_no": "443",
    "profession_name": "Аппаратчик производства надперекиси калия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "444": {
    "profession_no": "444",
    "profession_name": "Аппаратчик производства нейтрального кремнегеля",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "445": {
    "profession_no": "445",
    "profession_name": "Аппаратчик производства нитрата и нитрита натрия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "446": {
    "profession_no": "446",
    "profession_name": "Аппаратчик производства нитрофоски",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "447": {
    "profession_no": "447",
    "profession_name": "Аппаратчик производства озокерита и озокеритовой продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "448": {
    "profession_no": "448",
    "profession_name": "Аппаратчик производства пиридиновых оснований",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "449": {
    "profession_no": "449",
    "profession_name": "Аппаратчик производства пищевых жиров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "450": {
    "profession_no": "450",
    "profession_name": "Аппаратчик производства плавленого сыра",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "451": {
    "profession_no": "451",
    "profession_name": "Аппаратчик производства полония, препаратов и источников на его основе",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "452": {
    "profession_no": "452",
    "profession_name": "Аппаратчик производства препаратов ионизирующего излучения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "453": {
    "profession_no": "453",
    "profession_name": "Аппаратчик производства продукции из кожевенных и коллагенсодержащих отходов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "454": {
    "profession_no": "454",
    "profession_name": "Аппаратчик производства реагентов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "455": {
    "profession_no": "455",
    "profession_name": "Аппаратчик производства регенеративных веществ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "456": {
    "profession_no": "456",
    "profession_name": "Аппаратчик производства светосоставов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "457": {
    "profession_no": "457",
    "profession_name": "Аппаратчик производства силикагелей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "458": {
    "profession_no": "458",
    "profession_name": "Аппаратчик производства силикатного клея",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "459": {
    "profession_no": "459",
    "profession_name": "Аппаратчик производства синтетических красителей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "460": {
    "profession_no": "460",
    "profession_name": "Аппаратчик производства смазочного масла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "461": {
    "profession_no": "461",
    "profession_name": "Аппаратчик производства спектрально-чистых газов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "462": {
    "profession_no": "462",
    "profession_name": "Аппаратчик производства сульфата аммония",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "463": {
    "profession_no": "463",
    "profession_name": "Аппаратчик производства сульфитных солей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "464": {
    "profession_no": "464",
    "profession_name": "Аппаратчик производства сульфомасел и ядохимикатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "465": {
    "profession_no": "465",
    "profession_name": "Аппаратчик производства сухих молочных продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "466": {
    "profession_no": "466",
    "profession_name": "Аппаратчик производства термической фосфорной кислоты",
    "text": "Показано ЛПП: рацион 4а"
  },
  "467": {
    "profession_no": "467",
    "profession_name": "Аппаратчик производства технической продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "468": {
    "profession_no": "468",
    "profession_name": "Аппаратчик производства ТИ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "469": {
    "profession_no": "469",
    "profession_name": "Аппаратчик производства топленого масла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "470": {
    "profession_no": "470",
    "profession_name": "Аппаратчик производства тормозной жидкости и антифризов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "471": {
    "profession_no": "471",
    "profession_name": "Аппаратчик производства фенилметилуретилана",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "472": {
    "profession_no": "472",
    "profession_name": "Аппаратчик производства ферментов и плазмозаменяющих препаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "473": {
    "profession_no": "473",
    "profession_name": "Аппаратчик производства формованного кокса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "474": {
    "profession_no": "474",
    "profession_name": "Аппаратчик производства фосфора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "475": {
    "profession_no": "475",
    "profession_name": "Аппаратчик производства фосфорных соединений",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 4, 4а"
  },
  "476": {
    "profession_no": "476",
    "profession_name": "Аппаратчик производства фталоцианиновых красителей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "477": {
    "profession_no": "477",
    "profession_name": "Аппаратчик производства фтористого натрия",
    "text": "Показано ЛПП: рацион 2"
  },
  "478": {
    "profession_no": "478",
    "profession_name": "Аппаратчик производства химических реактивов",
    "text": "Показано ЛПП при указанных в 298н работах: 20 совп.; рационы 1, 2, 2а, 3, 4, 5"
  },
  "479": {
    "profession_no": "479",
    "profession_name": "Аппаратчик производства хромовых соединений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "480": {
    "profession_no": "480",
    "profession_name": "Аппаратчик производства цианистых металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "481": {
    "profession_no": "481",
    "profession_name": "Аппаратчик производства цинкового купороса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "482": {
    "profession_no": "482",
    "profession_name": "Аппаратчик производства цинковой пыли",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "483": {
    "profession_no": "483",
    "profession_name": "Аппаратчик производства шампанского",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "484": {
    "profession_no": "484",
    "profession_name": "Аппаратчик прокаливания",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 2 совп.; рационы 2, 5"
  },
  "485": {
    "profession_no": "485",
    "profession_name": "Аппаратчик прокалки и восстановления",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "486": {
    "profession_no": "486",
    "profession_name": "Аппаратчик промывки",
    "text": "Показано ЛПП при указанных в 298н работах: 17 совп.; рационы 2, 3 и 5 чередовать понедельно, 4, 5"
  },
  "487": {
    "profession_no": "487",
    "profession_name": "Аппаратчик промывки мездры, шерсти, щетины и волос",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "488": {
    "profession_no": "488",
    "profession_name": "Аппаратчик пропитки",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 4"
  },
  "489": {
    "profession_no": "489",
    "profession_name": "Аппаратчик пропитки и сушки асбостальных листов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "490": {
    "profession_no": "490",
    "profession_name": "Аппаратчик пропитки облицовочных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "491": {
    "profession_no": "491",
    "profession_name": "Аппаратчик процесса брожения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "492": {
    "profession_no": "492",
    "profession_name": "Аппаратчик разгонки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "493": {
    "profession_no": "493",
    "profession_name": "Аппаратчик разложения",
    "text": "Показано ЛПП при указанных в 298н работах: 8 совп.; рационы 2, 4"
  },
  "494": {
    "profession_no": "494",
    "profession_name": "Аппаратчик рассева",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 2, 4, 5"
  },
  "495": {
    "profession_no": "495",
    "profession_name": "Аппаратчик растворения",
    "text": "Показано ЛПП при указанных в 298н работах: 12 совп.; рационы 2, 4, 4б"
  },
  "496": {
    "profession_no": "496",
    "profession_name": "Аппаратчик растворения лаковых основ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "497": {
    "profession_no": "497",
    "profession_name": "Аппаратчик расщепления жиров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "498": {
    "profession_no": "498",
    "profession_name": "Аппаратчик рафинации жиров и масел",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "499": {
    "profession_no": "499",
    "profession_name": "Аппаратчик рафинирования крахмала",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "500": {
    "profession_no": "500",
    "profession_name": "Аппаратчик рафинирования металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "501": {
    "profession_no": "501",
    "profession_name": "Аппаратчик рафинирования щелочных металлов",
    "text": "Показано ЛПП: рацион 2"
  },
  "502": {
    "profession_no": "502",
    "profession_name": "Аппаратчик регенерации",
    "text": "Показано ЛПП при указанных в 298н работах: 5 совп.; рационы 4, 4б"
  },
  "503": {
    "profession_no": "503",
    "profession_name": "Аппаратчик регенерации воскомассы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "504": {
    "profession_no": "504",
    "profession_name": "Аппаратчик рекристаллизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "505": {
    "profession_no": "505",
    "profession_name": "Аппаратчик ректификации органических соединений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "506": {
    "profession_no": "506",
    "profession_name": "Аппаратчик рекуперации",
    "text": "Показано ЛПП: рацион 4"
  },
  "507": {
    "profession_no": "507",
    "profession_name": "Аппаратчик сгустителей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "508": {
    "profession_no": "508",
    "profession_name": "Аппаратчик сепарирования",
    "text": "Показано ЛПП при указанных в 298н работах: 6 совп.; рационы 3, 4, 4б, 5"
  },
  "509": {
    "profession_no": "509",
    "profession_name": "Аппаратчик сепарирования и флотации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "510": {
    "profession_no": "510",
    "profession_name": "Аппаратчик-сернильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "511": {
    "profession_no": "511",
    "profession_name": "Аппаратчик сжигания",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 2, 4а"
  },
  "512": {
    "profession_no": "512",
    "profession_name": "Аппаратчик сжигания сероводорода",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "513": {
    "profession_no": "513",
    "profession_name": "Аппаратчик-сиккативовар",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "514": {
    "profession_no": "514",
    "profession_name": "Аппаратчик силиконирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "515": {
    "profession_no": "515",
    "profession_name": "Аппаратчик синтеза",
    "text": "Показано ЛПП при указанных в 298н работах: 16 совп.; рационы 2, 4"
  },
  "516": {
    "profession_no": "516",
    "profession_name": "Аппаратчик синтеза меченых соединений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "517": {
    "profession_no": "517",
    "profession_name": "Аппаратчик скипидарной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "518": {
    "profession_no": "518",
    "profession_name": "Аппаратчик смесителей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "519": {
    "profession_no": "519",
    "profession_name": "Аппаратчик смешивания",
    "text": "Показано ЛПП при указанных в 298н работах: 12 совп.; рационы 2, 4, 5"
  },
  "520": {
    "profession_no": "520",
    "profession_name": "Аппаратчик смешивания красителей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "521": {
    "profession_no": "521",
    "profession_name": "Аппаратчик созревания оболочки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "522": {
    "profession_no": "522",
    "profession_name": "Аппаратчик солеобогатительной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "523": {
    "profession_no": "523",
    "profession_name": "Аппаратчик солеобразования",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 4"
  },
  "524": {
    "profession_no": "524",
    "profession_name": "Аппаратчик составления эмалей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "525": {
    "profession_no": "525",
    "profession_name": "Аппаратчик спекания",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "526": {
    "profession_no": "526",
    "profession_name": "Аппаратчик сплавления",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "527": {
    "profession_no": "527",
    "profession_name": "Аппаратчик средоварения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "528": {
    "profession_no": "528",
    "profession_name": "Аппаратчик стандартизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "529": {
    "profession_no": "529",
    "profession_name": "Аппаратчик стандартизации в производстве пластических масс",
    "text": "Показано ЛПП: рацион 4"
  },
  "530": {
    "profession_no": "530",
    "profession_name": "Аппаратчик стерилизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "531": {
    "profession_no": "531",
    "profession_name": "Аппаратчик стерилизации консервов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "532": {
    "profession_no": "532",
    "profession_name": "Аппаратчик сублимационной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "533": {
    "profession_no": "533",
    "profession_name": "Аппаратчик-сульфировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "534": {
    "profession_no": "534",
    "profession_name": "Аппаратчик сульфитации овощей и фруктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "535": {
    "profession_no": "535",
    "profession_name": "Аппаратчик-сульфитировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "536": {
    "profession_no": "536",
    "profession_name": "Аппаратчик сульфоаммонизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "537": {
    "profession_no": "537",
    "profession_name": "Аппаратчик сушильной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "538": {
    "profession_no": "538",
    "profession_name": "Аппаратчик-сушильщик",
    "text": "Показано ЛПП: рацион 4"
  },
  "539": {
    "profession_no": "539",
    "profession_name": "Аппаратчик сушки",
    "text": "Показано ЛПП при указанных в 298н работах: 50 совп.; рационы 2, 3, 3 и 4 чередовать понедельно, 3 и 5 чередовать понедельно, 4, 4б, 5"
  },
  "540": {
    "profession_no": "540",
    "profession_name": "Аппаратчик сушки и карбонизации лигнина и целлолигнита",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "541": {
    "profession_no": "541",
    "profession_name": "Аппаратчик сушки и окисления магнетита",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "542": {
    "profession_no": "542",
    "profession_name": "Аппаратчик сушки и помола",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "543": {
    "profession_no": "543",
    "profession_name": "Аппаратчик сушки и прокалки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "544": {
    "profession_no": "544",
    "profession_name": "Аппаратчик сушки клея и желатина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "545": {
    "profession_no": "545",
    "profession_name": "Аппаратчик сушки кости-паренки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "546": {
    "profession_no": "546",
    "profession_name": "Аппаратчик сушки спичечных коробок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "547": {
    "profession_no": "547",
    "profession_name": "Аппаратчик талловой установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "548": {
    "profession_no": "548",
    "profession_name": "Аппаратчик теплоутилизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "549": {
    "profession_no": "549",
    "profession_name": "Аппаратчик термической активации углей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "550": {
    "profession_no": "550",
    "profession_name": "Аппаратчик термической коагуляции белковых веществ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "551": {
    "profession_no": "551",
    "profession_name": "Аппаратчик термической обработки мясопродуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "552": {
    "profession_no": "552",
    "profession_name": "Аппаратчик термической обработки субпродуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "553": {
    "profession_no": "553",
    "profession_name": "Аппаратчик термовлажностной обработки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "554": {
    "profession_no": "554",
    "profession_name": "Аппаратчик термообработки коксуемой шихты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "555": {
    "profession_no": "555",
    "profession_name": "Аппаратчик термообработки пластмассовых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "556": {
    "profession_no": "556",
    "profession_name": "Аппаратчик термообработки ткани",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "557": {
    "profession_no": "557",
    "profession_name": "Аппаратчик терморелаксации пряжи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "558": {
    "profession_no": "558",
    "profession_name": "Аппаратчик термостабилизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "559": {
    "profession_no": "559",
    "profession_name": "Аппаратчик томатосокового агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "560": {
    "profession_no": "560",
    "profession_name": "Аппаратчик увлажнения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "561": {
    "profession_no": "561",
    "profession_name": "Аппаратчик углеобогащения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "562": {
    "profession_no": "562",
    "profession_name": "Аппаратчик улавливания жиров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "563": {
    "profession_no": "563",
    "profession_name": "Аппаратчик упаривания и сгущения продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "564": {
    "profession_no": "564",
    "profession_name": "Аппаратчик уплотнения технического углерода",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "565": {
    "profession_no": "565",
    "profession_name": "Аппаратчик установки для отделения мяса от кости",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "566": {
    "profession_no": "566",
    "profession_name": "Аппаратчик установки нейтрального газа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "567": {
    "profession_no": "567",
    "profession_name": "Аппаратчик установки опытного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "568": {
    "profession_no": "568",
    "profession_name": "Аппаратчик установки производства отбельной земли",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "569": {
    "profession_no": "569",
    "profession_name": "Аппаратчик установки разделения стабильных изотопов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "570": {
    "profession_no": "570",
    "profession_name": "Аппаратчик утилизации конфискатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "571": {
    "profession_no": "571",
    "profession_name": "Аппаратчик фенилирования",
    "text": "Показано ЛПП: рацион 4"
  },
  "572": {
    "profession_no": "572",
    "profession_name": "Аппаратчик ферментации затора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "573": {
    "profession_no": "573",
    "profession_name": "Аппаратчик ферментации препаратов биосинтеза",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "574": {
    "profession_no": "574",
    "profession_name": "Аппаратчик ферментации эфиромасличного сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "575": {
    "profession_no": "575",
    "profession_name": "Аппаратчик фиксации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "576": {
    "profession_no": "576",
    "profession_name": "Аппаратчик фильтрации",
    "text": "Показано ЛПП при указанных в 298н работах: 24 совп.; рационы 2, 3, 3 и 2 чередовать понедельно, 4, 4б, 5"
  },
  "577": {
    "profession_no": "577",
    "profession_name": "Аппаратчик-фирнисовар",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "578": {
    "profession_no": "578",
    "profession_name": "Аппаратчик формования синтетического каучука",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "579": {
    "profession_no": "579",
    "profession_name": "Аппаратчик формования химического волокна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "580": {
    "profession_no": "580",
    "profession_name": "Аппаратчик формования целлофановой пленки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "581": {
    "profession_no": "581",
    "profession_name": "Аппаратчик форполимеризации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "582": {
    "profession_no": "582",
    "profession_name": "Аппаратчик фотохимического синтеза",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "583": {
    "profession_no": "583",
    "profession_name": "Аппаратчик фторирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "584": {
    "profession_no": "584",
    "profession_name": "Аппаратчик хемосорбции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "585": {
    "profession_no": "585",
    "profession_name": "Аппаратчик химводоочистки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "586": {
    "profession_no": "586",
    "profession_name": "Аппаратчик химводоочистки электростанции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "587": {
    "profession_no": "587",
    "profession_name": "Аппаратчик химической обработки технического сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "588": {
    "profession_no": "588",
    "profession_name": "Аппаратчик химической очистки препаратов биосинтеза",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "589": {
    "profession_no": "589",
    "profession_name": "Аппаратчик химической чистки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "590": {
    "profession_no": "590",
    "profession_name": "Аппаратчик хлорирования и станнирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "591": {
    "profession_no": "591",
    "profession_name": "Аппаратчик центрифугирования",
    "text": "Показано ЛПП при указанных в 298н работах: 17 совп.; рационы 2, 4, 4б, 5"
  },
  "592": {
    "profession_no": "592",
    "profession_name": "Аппаратчик циклизации",
    "text": "Показано ЛПП: рацион 2"
  },
  "593": {
    "profession_no": "593",
    "profession_name": "Аппаратчик чешуирования",
    "text": "Показано ЛПП: рацион 4"
  },
  "594": {
    "profession_no": "594",
    "profession_name": "Аппаратчик чистки ковровых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "595": {
    "profession_no": "595",
    "profession_name": "Аппаратчик чистки пухоперовых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "596": {
    "profession_no": "596",
    "profession_name": "Аппаратчик шаровых мельниц",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "597": {
    "profession_no": "597",
    "profession_name": "Аппаратчик-щелочник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "598": {
    "profession_no": "598",
    "profession_name": "Аппаратчик экстрагирования",
    "text": "Показано ЛПП при указанных в 298н работах: 5 совп.; рационы 4"
  },
  "599": {
    "profession_no": "599",
    "profession_name": "Аппаратчик экстрагирования таннидов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "600": {
    "profession_no": "600",
    "profession_name": "Аппаратчик-экстракторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "601": {
    "profession_no": "601",
    "profession_name": "Аппаратчик электродиализа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "602": {
    "profession_no": "602",
    "profession_name": "Аппаратчик электролиза",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 2, 4, 5"
  },
  "603": {
    "profession_no": "603",
    "profession_name": "Аппаратчик электролизно-обменной цепочки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "604": {
    "profession_no": "604",
    "profession_name": "Аппаратчик электролитического обезжиривания",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "605": {
    "profession_no": "605",
    "profession_name": "Аппаратчик электрохимического производства тантала",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "606": {
    "profession_no": "606",
    "profession_name": "Аппаратчик этаноламиновой установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "607": {
    "profession_no": "607",
    "profession_name": "Аппаратчик этерифакации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "608": {
    "profession_no": "608",
    "profession_name": "Аппаратчик этиленгликолевой установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "609": {
    "profession_no": "609",
    "profession_name": "Аппретурщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "610": {
    "profession_no": "610",
    "profession_name": "Арматурщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "611": {
    "profession_no": "611",
    "profession_name": "Арматурщик железобетонных судов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "612": {
    "profession_no": "612",
    "profession_name": "Арматурщик язычковых инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "613": {
    "profession_no": "613",
    "profession_name": "Армировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "614": {
    "profession_no": "614",
    "profession_name": "Армировщик кабельных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "615": {
    "profession_no": "615",
    "profession_name": "Армировщик санитарно-строительных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "616": {
    "profession_no": "616",
    "profession_name": "Армировщик электрокерамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "617": {
    "profession_no": "617",
    "profession_name": "Ароматизаторщик",
    "text": "Показано ЛПП: рацион Витамины"
  },
  "618": {
    "profession_no": "618",
    "profession_name": "Аспираторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "619": {
    "profession_no": "619",
    "profession_name": "Асфальтировщик труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "620": {
    "profession_no": "620",
    "profession_name": "Асфальтобетонщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "621": {
    "profession_no": "621",
    "profession_name": "Асфальтобетонщик-варильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "622": {
    "profession_no": "622",
    "profession_name": "Аэрографист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "623": {
    "profession_no": "623",
    "profession_name": "Аэрографист щипковых инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "624": {
    "profession_no": "624",
    "profession_name": "Аэрографщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "625": {
    "profession_no": "625",
    "profession_name": "Аэродромный рабочий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "626": {
    "profession_no": "626",
    "profession_name": "Аэрозольщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "627": {
    "profession_no": "627",
    "profession_name": "Бакелизаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "628": {
    "profession_no": "628",
    "profession_name": "Бакелитчик (пропитчик)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "629": {
    "profession_no": "629",
    "profession_name": "Балансировщик деталей и узлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "630": {
    "profession_no": "630",
    "profession_name": "Балансировщик-заливщик абразивных кругов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "631": {
    "profession_no": "631",
    "profession_name": "Балансировщик инструментов из алмазов и сверхтвердых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "632": {
    "profession_no": "632",
    "profession_name": "Балансировщик шин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "633": {
    "profession_no": "633",
    "profession_name": "Бандажировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "634": {
    "profession_no": "634",
    "profession_name": "Бандажник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "635": {
    "profession_no": "635",
    "profession_name": "Барильетчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "636": {
    "profession_no": "636",
    "profession_name": "Бассейнщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "637": {
    "profession_no": "637",
    "profession_name": "Батанщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "638": {
    "profession_no": "638",
    "profession_name": "Бахромщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "639": {
    "profession_no": "639",
    "profession_name": "Бегунщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "640": {
    "profession_no": "640",
    "profession_name": "Бегунщик смесительных бегунов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "641": {
    "profession_no": "641",
    "profession_name": "Беконщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "642": {
    "profession_no": "642",
    "profession_name": "Бетонщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "643": {
    "profession_no": "643",
    "profession_name": "Битумщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "644": {
    "profession_no": "644",
    "profession_name": "Бланшировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "645": {
    "profession_no": "645",
    "profession_name": "Блокировщик стеклоизделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "646": {
    "profession_no": "646",
    "profession_name": "Боец скота",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "647": {
    "profession_no": "647",
    "profession_name": "Бондарь",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "648": {
    "profession_no": "648",
    "profession_name": "Бондарь-укупорщик",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 3"
  },
  "649": {
    "profession_no": "649",
    "profession_name": "Бортмеханик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "650": {
    "profession_no": "650",
    "profession_name": "Бортовой оператор-испытатель",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "651": {
    "profession_no": "651",
    "profession_name": "Бортоператор по проверке магистральных трубопроводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "652": {
    "profession_no": "652",
    "profession_name": "Бортоператор грузовых самолетов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "653": {
    "profession_no": "653",
    "profession_name": "Бортоператор (первый, второй)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "654": {
    "profession_no": "654",
    "profession_name": "Бортпроводник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "655": {
    "profession_no": "655",
    "profession_name": "Бортрадист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "656": {
    "profession_no": "656",
    "profession_name": "Бортрадист-испытатель, старший бортрадист-испытатель",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "657": {
    "profession_no": "657",
    "profession_name": "Бортштурман",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "658": {
    "profession_no": "658",
    "profession_name": "Боцман",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "659": {
    "profession_no": "659",
    "profession_name": "Боцман береговой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "660": {
    "profession_no": "660",
    "profession_name": "Бригадир бункеров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "661": {
    "profession_no": "661",
    "profession_name": "Бригадир бурильного отделения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "662": {
    "profession_no": "662",
    "profession_name": "Бригадир двора изложниц",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "663": {
    "profession_no": "663",
    "profession_name": "Бригадир заготовительного отделения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "664": {
    "profession_no": "664",
    "profession_name": "Бригадир изыскательской русловой партии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "665": {
    "profession_no": "665",
    "profession_name": "Бригадир колодцев замедленного охлаждения металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "666": {
    "profession_no": "666",
    "profession_name": "Бригадир молотового отделения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "667": {
    "profession_no": "667",
    "profession_name": "Бригадир муфтосварочного отделения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "668": {
    "profession_no": "668",
    "profession_name": "Бригадир на отделке, сортировке, приемке, сдаче, пакетировке и упаковке металла и готовой продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "669": {
    "profession_no": "669",
    "profession_name": "Бригадир-настройщик трубоэлектросварочных станов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "670": {
    "profession_no": "670",
    "profession_name": "Бригадир на участках основного производства",
    "text": "Показано ЛПП при указанных в 298н работах: 5 совп.; рационы 2, 4, 5"
  },
  "671": {
    "profession_no": "671",
    "profession_name": "Бригадир обдирочно-зачистного отделения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "672": {
    "profession_no": "672",
    "profession_name": "Бригадир (освобожденный) по текущему содержанию и ремонту пути и искусственных сооружений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "673": {
    "profession_no": "673",
    "profession_name": "Бригадир (освобожденный) предприятий железнодорожного транспорта и метрополитенов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "674": {
    "profession_no": "674",
    "profession_name": "Бригадир осмотра и механообработки колес",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "675": {
    "profession_no": "675",
    "profession_name": "Бригадир отделения калибровки, волочения и шлифовки металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "676": {
    "profession_no": "676",
    "profession_name": "Бригадир отделения центробежных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "677": {
    "profession_no": "677",
    "profession_name": "Бригадир подготовительного отделения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "678": {
    "profession_no": "678",
    "profession_name": "Бригадир по перемещению сырья, полуфабрикатов и готовой продукции в процессе производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "679": {
    "profession_no": "679",
    "profession_name": "Бригадир поста судоходной обстановки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "680": {
    "profession_no": "680",
    "profession_name": "Бригадир разливочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "681": {
    "profession_no": "681",
    "profession_name": "Бригадир разработки шлакового отвала",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "682": {
    "profession_no": "682",
    "profession_name": "Бригадир рудного двора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "683": {
    "profession_no": "683",
    "profession_name": "Бригадир трубоволочильного отделения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "684": {
    "profession_no": "684",
    "profession_name": "Бригадир участка прессов-расширителей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "685": {
    "profession_no": "685",
    "profession_name": "Бригадир участка приготовления формовочной смеси",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "686": {
    "profession_no": "686",
    "profession_name": "Бригадир участка станов холодной прокатки труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "687": {
    "profession_no": "687",
    "profession_name": "Бригадир шихтового двора в сталеплавильном и ферросплавном производствах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "688": {
    "profession_no": "688",
    "profession_name": "Брикетировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "689": {
    "profession_no": "689",
    "profession_name": "Брикетировщик стружки из радиоактивных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "690": {
    "profession_no": "690",
    "profession_name": "Брикетировщик формовочной массы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "691": {
    "profession_no": "691",
    "profession_name": "Бронеобмотчик проводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "692": {
    "profession_no": "692",
    "profession_name": "Бронзировщик",
    "text": "Показано ЛПП: рацион 3"
  },
  "693": {
    "profession_no": "693",
    "profession_name": "Бронзировщик рам клавишных инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "694": {
    "profession_no": "694",
    "profession_name": "Бронировщик кабелей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "695": {
    "profession_no": "695",
    "profession_name": "Брошюровщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "696": {
    "profession_no": "696",
    "profession_name": "Брынзодел",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "697": {
    "profession_no": "697",
    "profession_name": "Брынзодел-мастер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "698": {
    "profession_no": "698",
    "profession_name": "Бункеровщик",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 3 и 2 чередовать понедельно, 4"
  },
  "699": {
    "profession_no": "699",
    "profession_name": "Бункеровщик доменных печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "700": {
    "profession_no": "700",
    "profession_name": "Бурильщик капитального ремонта скважин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "701": {
    "profession_no": "701",
    "profession_name": "Бурильщик плавучего бурильного агрегата в море",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "702": {
    "profession_no": "702",
    "profession_name": "Бурильщик шпуров",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 1, 4"
  },
  "703": {
    "profession_no": "703",
    "profession_name": "Бурильщик эксплуатационного и разведочного бурения скважин на нефть и газ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "704": {
    "profession_no": "704",
    "profession_name": "Буртоукладчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "705": {
    "profession_no": "705",
    "profession_name": "Бутафор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "706": {
    "profession_no": "706",
    "profession_name": "Вагонетчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "707": {
    "profession_no": "707",
    "profession_name": "Вагонетчик воздушно-канатной дороги",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "708": {
    "profession_no": "708",
    "profession_name": "Вагранщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "709": {
    "profession_no": "709",
    "profession_name": "Вакуум-прессовщик керамической массы и заготовок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "710": {
    "profession_no": "710",
    "profession_name": "Вакуумщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "711": {
    "profession_no": "711",
    "profession_name": "Вакуумщик по испытанию оборудования и изделий на герметичность",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "712": {
    "profession_no": "712",
    "profession_name": "Вакуумщик-испытатель",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "713": {
    "profession_no": "713",
    "profession_name": "Вакуумщик термосных колб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "714": {
    "profession_no": "714",
    "profession_name": "Вакуумщик триплекса и блоков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "715": {
    "profession_no": "715",
    "profession_name": "Вальцовщик",
    "text": "Показано ЛПП при указанных в 298н работах: 6 совп.; рационы 3, 4, Витамины"
  },
  "716": {
    "profession_no": "716",
    "profession_name": "Вальцовщик гидроизоляционных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "717": {
    "profession_no": "717",
    "profession_name": "Вальцовщик игл",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "718": {
    "profession_no": "718",
    "profession_name": "Вальцовщик игольчатых роликов и шариков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "719": {
    "profession_no": "719",
    "profession_name": "Вальцовщик изделий из ВМ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "720": {
    "profession_no": "720",
    "profession_name": "Вальцовщик калибровочного стана",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "721": {
    "profession_no": "721",
    "profession_name": "Вальцовщик керамической пленки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "722": {
    "profession_no": "722",
    "profession_name": "Вальцовщик кожевенных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "723": {
    "profession_no": "723",
    "profession_name": "Вальцовщик косметической массы",
    "text": "Показано ЛПП: рацион 4"
  },
  "724": {
    "profession_no": "724",
    "profession_name": "Вальцовщик массы на вулканитовой связке",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "725": {
    "profession_no": "725",
    "profession_name": "Вальцовщик обкатной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "726": {
    "profession_no": "726",
    "profession_name": "Вальцовщик по сборке и перевалке клетей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "727": {
    "profession_no": "727",
    "profession_name": "Вальцовщик проволоки для спиралей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "728": {
    "profession_no": "728",
    "profession_name": "Вальцовщик профилегибочного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "729": {
    "profession_no": "729",
    "profession_name": "Вальцовщик резиновых смесей",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 4, 5"
  },
  "730": {
    "profession_no": "730",
    "profession_name": "Вальцовщик стана горячего проката труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "731": {
    "profession_no": "731",
    "profession_name": "Вальцовщик стана горячей прокатки",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы Витамины"
  },
  "732": {
    "profession_no": "732",
    "profession_name": "Вальцовщик стана печной сварки труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "733": {
    "profession_no": "733",
    "profession_name": "Вальцовщик стана холодного проката труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "734": {
    "profession_no": "734",
    "profession_name": "Вальцовщик стана холодной прокатки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "735": {
    "profession_no": "735",
    "profession_name": "Вальцовщик сырья и полуфабрикатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "736": {
    "profession_no": "736",
    "profession_name": "Вальцовщик трубоформовочного стана",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "737": {
    "profession_no": "737",
    "profession_name": "Вальцовщик фибровых трубок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "738": {
    "profession_no": "738",
    "profession_name": "Вальцовщик холодного металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "739": {
    "profession_no": "739",
    "profession_name": "Вальщик леса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "740": {
    "profession_no": "740",
    "profession_name": "Валяльщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "741": {
    "profession_no": "741",
    "profession_name": "Варильщик химических составов для варки отходов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "742": {
    "profession_no": "742",
    "profession_name": "Варщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "743": {
    "profession_no": "743",
    "profession_name": "Варщик аппрета",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "744": {
    "profession_no": "744",
    "profession_name": "Варщик асфальтовой массы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "745": {
    "profession_no": "745",
    "profession_name": "Варщик битума",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "746": {
    "profession_no": "746",
    "profession_name": "Варщик волокнистого сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "747": {
    "profession_no": "747",
    "profession_name": "Варщик восковой, клеевой массы и пропиточной смеси",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "748": {
    "profession_no": "748",
    "profession_name": "Варщик гипса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "749": {
    "profession_no": "749",
    "profession_name": "Варщик жидкого стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "750": {
    "profession_no": "750",
    "profession_name": "Варщик кабельной массы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "751": {
    "profession_no": "751",
    "profession_name": "Варщик косметической массы",
    "text": "Показано ЛПП: рацион 4"
  },
  "752": {
    "profession_no": "752",
    "profession_name": "Варщик литейных смазок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "753": {
    "profession_no": "753",
    "profession_name": "Варщик пека",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "754": {
    "profession_no": "754",
    "profession_name": "Варщик пищевого сырья и продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "755": {
    "profession_no": "755",
    "profession_name": "Варщик селена",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "756": {
    "profession_no": "756",
    "profession_name": "Варщик сиропов, соков, экстрактов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "757": {
    "profession_no": "757",
    "profession_name": "Варщик смолки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "758": {
    "profession_no": "758",
    "profession_name": "Варщик суспензий",
    "text": "Показано ЛПП: рацион 3"
  },
  "759": {
    "profession_no": "759",
    "profession_name": "Варщик торфомассы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "760": {
    "profession_no": "760",
    "profession_name": "Варщик тряпья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "761": {
    "profession_no": "761",
    "profession_name": "Варщик химической древесной массы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "762": {
    "profession_no": "762",
    "profession_name": "Варщик хлопка",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "763": {
    "profession_no": "763",
    "profession_name": "Варщик целлюлозы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "764": {
    "profession_no": "764",
    "profession_name": "Варщик шубного лоскута",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "765": {
    "profession_no": "765",
    "profession_name": "Варщик щетины и волоса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "766": {
    "profession_no": "766",
    "profession_name": "Варщик электроизоляционных лаков, смол и мастик",
    "text": "Показано ЛПП: рацион 4"
  },
  "767": {
    "profession_no": "767",
    "profession_name": "Ватинщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "768": {
    "profession_no": "768",
    "profession_name": "Вафельщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "769": {
    "profession_no": "769",
    "profession_name": "Велюрщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "770": {
    "profession_no": "770",
    "profession_name": "Вентилевой гидравлического пресса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "771": {
    "profession_no": "771",
    "profession_name": "Верховой доменной печи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "772": {
    "profession_no": "772",
    "profession_name": "Весовщик",
    "text": "Показано ЛПП при указанных в 298н работах: 10 совп.; рационы 2, 4, 4б"
  },
  "773": {
    "profession_no": "773",
    "profession_name": "Весовщик-счетчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "774": {
    "profession_no": "774",
    "profession_name": "Веяльщик чая",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "775": {
    "profession_no": "775",
    "profession_name": "Вздымщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "776": {
    "profession_no": "776",
    "profession_name": "Взрывник",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 1, 4"
  },
  "777": {
    "profession_no": "777",
    "profession_name": "Взрывник на лесных работах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "778": {
    "profession_no": "778",
    "profession_name": "Виварщик",
    "text": "Показано ЛПП: рацион 2"
  },
  "779": {
    "profession_no": "779",
    "profession_name": "Вивщик колец",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "780": {
    "profession_no": "780",
    "profession_name": "Видеотекарь",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "781": {
    "profession_no": "781",
    "profession_name": "Винипластчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "782": {
    "profession_no": "782",
    "profession_name": "Виноградарь",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "783": {
    "profession_no": "783",
    "profession_name": "Водитель автомобиля",
    "text": "Показано ЛПП: рацион 2"
  },
  "784": {
    "profession_no": "784",
    "profession_name": "Водитель аэросаней",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "785": {
    "profession_no": "785",
    "profession_name": "Водитель вездехода",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "786": {
    "profession_no": "786",
    "profession_name": "Водитель дрезины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "787": {
    "profession_no": "787",
    "profession_name": "Водитель-испытатель",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "788": {
    "profession_no": "788",
    "profession_name": "Водитель-испытатель боевых и специальных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "789": {
    "profession_no": "789",
    "profession_name": "Водитель мототранспортных средств",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "790": {
    "profession_no": "790",
    "profession_name": "Водитель погрузчика",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 2, 4, 4 Витамины"
  },
  "791": {
    "profession_no": "791",
    "profession_name": "Водитель трамвая",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "792": {
    "profession_no": "792",
    "profession_name": "Водитель транспортно-уборочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "793": {
    "profession_no": "793",
    "profession_name": "Водитель троллейбуса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "794": {
    "profession_no": "794",
    "profession_name": "Водитель электро- и автотележки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "795": {
    "profession_no": "795",
    "profession_name": "Водолаз",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "796": {
    "profession_no": "796",
    "profession_name": "Водопроводчик доменной печи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "797": {
    "profession_no": "797",
    "profession_name": "Водопроводчик шахтной печи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "798": {
    "profession_no": "798",
    "profession_name": "Водораздатчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "799": {
    "profession_no": "799",
    "profession_name": "Водораздатчик порта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "800": {
    "profession_no": "800",
    "profession_name": "Водородчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "801": {
    "profession_no": "801",
    "profession_name": "Возчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "802": {
    "profession_no": "802",
    "profession_name": "Возчик леса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "803": {
    "profession_no": "803",
    "profession_name": "Волнировщик асбестоцементных листов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "804": {
    "profession_no": "804",
    "profession_name": "Волочильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "805": {
    "profession_no": "805",
    "profession_name": "Волочильщик материала для спиралей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "806": {
    "profession_no": "806",
    "profession_name": "Волочильщик проволоки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "807": {
    "profession_no": "807",
    "profession_name": "Волочильщик цветных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "808": {
    "profession_no": "808",
    "profession_name": "Волочильщик труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "809": {
    "profession_no": "809",
    "profession_name": "Воронильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "810": {
    "profession_no": "810",
    "profession_name": "Врач-анестезиолог-реаниматолог",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "811": {
    "profession_no": "811",
    "profession_name": "Врач здравпункта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "812": {
    "profession_no": "812",
    "profession_name": "Врач-инфекционист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "813": {
    "profession_no": "813",
    "profession_name": "Врач-бактериолог",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "814": {
    "profession_no": "814",
    "profession_name": "Врач-вирусолог",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "815": {
    "profession_no": "815",
    "profession_name": "Врач-лаборант",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "816": {
    "profession_no": "816",
    "profession_name": "Врач - лабораторный миколог",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "817": {
    "profession_no": "817",
    "profession_name": "Врач-ортодонт",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "818": {
    "profession_no": "818",
    "profession_name": "Врач-оториноларинголог",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "819": {
    "profession_no": "819",
    "profession_name": "Врач-патологоанатом",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "820": {
    "profession_no": "820",
    "profession_name": "Врач по рентгенэндоваскулярным диагностике и лечению",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "821": {
    "profession_no": "821",
    "profession_name": "Врач-пульмонолог",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "822": {
    "profession_no": "822",
    "profession_name": "Врач-рентгенолог",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "823": {
    "profession_no": "823",
    "profession_name": "Врач скорой медицинской помощи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "824": {
    "profession_no": "824",
    "profession_name": "Врач стоматолог детский",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "825": {
    "profession_no": "825",
    "profession_name": "Врач стоматолог-ортопед",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "826": {
    "profession_no": "826",
    "profession_name": "Врач стоматолог-терапевт",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "827": {
    "profession_no": "827",
    "profession_name": "Врач стоматолог-хирург",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "828": {
    "profession_no": "828",
    "profession_name": "Врач судовой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "829": {
    "profession_no": "829",
    "profession_name": "Врач-терапевт",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "830": {
    "profession_no": "830",
    "profession_name": "Врач-терапевт подростковый",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "831": {
    "profession_no": "831",
    "profession_name": "Врач-терапевт участковый",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "832": {
    "profession_no": "832",
    "profession_name": "Врач-терапевт участковый цехового врачебного участка",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "833": {
    "profession_no": "833",
    "profession_name": "Врач-фтизиатр",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "834": {
    "profession_no": "834",
    "profession_name": "Врач-фтизиатр участковый",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "835": {
    "profession_no": "835",
    "profession_name": "Врач-эндоскопист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "836": {
    "profession_no": "836",
    "profession_name": "Врач-эпидемиолог",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "837": {
    "profession_no": "837",
    "profession_name": "Вставщик деталей, изделий и фурнитуры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "838": {
    "profession_no": "838",
    "profession_name": "Вставщик камер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "839": {
    "profession_no": "839",
    "profession_name": "Вулканизаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "840": {
    "profession_no": "840",
    "profession_name": "Вулканизаторщик кабельных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "841": {
    "profession_no": "841",
    "profession_name": "Вулканизаторщик кругов на вулканитовой связке",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "842": {
    "profession_no": "842",
    "profession_name": "Вулканизаторщик печатных форм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "843": {
    "profession_no": "843",
    "profession_name": "Выбивальщик мягкой тары",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "844": {
    "profession_no": "844",
    "profession_name": "Выбивальщик отливок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "845": {
    "profession_no": "845",
    "profession_name": "Выбивщик блоков мипоры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "846": {
    "profession_no": "846",
    "profession_name": "Выбивщик изделий из гипсовых форм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "847": {
    "profession_no": "847",
    "profession_name": "Выбивщик титановой губки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "848": {
    "profession_no": "848",
    "profession_name": "Выборщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "849": {
    "profession_no": "849",
    "profession_name": "Выборщик камней",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "850": {
    "profession_no": "850",
    "profession_name": "Выборщик металлического натрия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "851": {
    "profession_no": "851",
    "profession_name": "Выборщик солодкового корня",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "852": {
    "profession_no": "852",
    "profession_name": "Выборщик-сортировщик огнеупорного лома",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "853": {
    "profession_no": "853",
    "profession_name": "Выборщик-укладчик камня",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "854": {
    "profession_no": "854",
    "profession_name": "Выборщик фарфоровых, фаянсовых и керамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "855": {
    "profession_no": "855",
    "profession_name": "Выгребальщик костры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "856": {
    "profession_no": "856",
    "profession_name": "Выгребальщик очеса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "857": {
    "profession_no": "857",
    "profession_name": "Выгребальщик пуха и отходов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "858": {
    "profession_no": "858",
    "profession_name": "Выгружальщик хлопка",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "859": {
    "profession_no": "859",
    "profession_name": "Выгрузчик блоков полимера",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 5"
  },
  "860": {
    "profession_no": "860",
    "profession_name": "Выгрузчик горячего агломерата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "861": {
    "profession_no": "861",
    "profession_name": "Выгрузчик древесины из воды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "862": {
    "profession_no": "862",
    "profession_name": "Выгрузчик извести из печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "863": {
    "profession_no": "863",
    "profession_name": "Выгрузчик мышьяка",
    "text": "Показано ЛПП: рацион 4"
  },
  "864": {
    "profession_no": "864",
    "profession_name": "Выгрузчик огнеупорных материалов из печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "865": {
    "profession_no": "865",
    "profession_name": "Выгрузчик на отвалах",
    "text": "Показано ЛПП: рацион 1"
  },
  "866": {
    "profession_no": "866",
    "profession_name": "Выгрузчик пыли",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "867": {
    "profession_no": "867",
    "profession_name": "Выгрузчик шахтных печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "868": {
    "profession_no": "868",
    "profession_name": "Выдувальщик стеклоизделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "869": {
    "profession_no": "869",
    "profession_name": "Выемщик варочных камер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "870": {
    "profession_no": "870",
    "profession_name": "Вжигальщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "871": {
    "profession_no": "871",
    "profession_name": "Выжигальщик древесного угля",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "872": {
    "profession_no": "872",
    "profession_name": "Выжигальщик по дереву",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "873": {
    "profession_no": "873",
    "profession_name": "Выжигальщик рисунков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "874": {
    "profession_no": "874",
    "profession_name": "Вызывальщик локомотивных и поездных бригад",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "875": {
    "profession_no": "875",
    "profession_name": "Выливщик-заливщик металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "876": {
    "profession_no": "876",
    "profession_name": "Выпарщик капо-корня",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "877": {
    "profession_no": "877",
    "profession_name": "Выпарщик соли",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "878": {
    "profession_no": "878",
    "profession_name": "Выпарщик щелоков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "879": {
    "profession_no": "879",
    "profession_name": "Выравнивальщик кожаных деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "880": {
    "profession_no": "880",
    "profession_name": "Выравнивальщик толщины деталей и полуфабрикатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "881": {
    "profession_no": "881",
    "profession_name": "Вырезальщик фестонов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "882": {
    "profession_no": "882",
    "profession_name": "Вырубщик деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "883": {
    "profession_no": "883",
    "profession_name": "Вырубщик заготовок и изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "884": {
    "profession_no": "884",
    "profession_name": "Вытягивальщик ремней",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "885": {
    "profession_no": "885",
    "profession_name": "Выставщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "886": {
    "profession_no": "886",
    "profession_name": "Выстилальщик кожевенно-мехового сырья и голья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "887": {
    "profession_no": "887",
    "profession_name": "Вышивальщик по коже и меху",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "888": {
    "profession_no": "888",
    "profession_name": "Вышивальщица",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "889": {
    "profession_no": "889",
    "profession_name": "Вышивальщица текстильно-галантерейных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "890": {
    "profession_no": "890",
    "profession_name": "Вышкомонтажник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "891": {
    "profession_no": "891",
    "profession_name": "Вышкомонтажник-сварщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "892": {
    "profession_no": "892",
    "profession_name": "Вышкомонтажник-электромонтер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "893": {
    "profession_no": "893",
    "profession_name": "Вязальщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "894": {
    "profession_no": "894",
    "profession_name": "Вязальщик польстерных щеток",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "895": {
    "profession_no": "895",
    "profession_name": "Вязальщик прутков и проволоки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "896": {
    "profession_no": "896",
    "profession_name": "Вязальщик схемных жгутов, кабелей и шнуров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "897": {
    "profession_no": "897",
    "profession_name": "Вязальщица текстильно-галантерейных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "898": {
    "profession_no": "898",
    "profession_name": "Вязальщица трикотажных изделий, полотна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "899": {
    "profession_no": "899",
    "profession_name": "Газовщик",
    "text": "Показано ЛПП: рацион 4а"
  },
  "900": {
    "profession_no": "900",
    "profession_name": "Газовщик доменной печи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "901": {
    "profession_no": "901",
    "profession_name": "Газовщик коксовых печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "902": {
    "profession_no": "902",
    "profession_name": "Газовщик шахтной печи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "903": {
    "profession_no": "903",
    "profession_name": "Газогенераторщик",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "904": {
    "profession_no": "904",
    "profession_name": "Газомерщик",
    "text": "Показано ЛПП: рацион 1"
  },
  "905": {
    "profession_no": "905",
    "profession_name": "Газорезчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "906": {
    "profession_no": "906",
    "profession_name": "Газосварщик",
    "text": "Показано ЛПП при указанных в 298н работах: 7 совп.; рационы 1, 2, 4"
  },
  "907": {
    "profession_no": "907",
    "profession_name": "Газоспасатель",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 2 совп.; рационы 5, Рационы, перечисленные в соответствующем подразделе перечня в зависимости от наименования производств химических веществ"
  },
  "908": {
    "profession_no": "908",
    "profession_name": "Галтовщик деталей часов и камней",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "909": {
    "profession_no": "909",
    "profession_name": "Галтовщик игольно-платинных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "910": {
    "profession_no": "910",
    "profession_name": "Галтовщик радиодеталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "911": {
    "profession_no": "911",
    "profession_name": "Гальваник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "912": {
    "profession_no": "912",
    "profession_name": "Гальванотипист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "913": {
    "profession_no": "913",
    "profession_name": "Гардеробщик",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 1, 3, 4, 5"
  },
  "914": {
    "profession_no": "914",
    "profession_name": "Гарнировщик музыкальных инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "915": {
    "profession_no": "915",
    "profession_name": "Гарнитурщик химического прядения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "916": {
    "profession_no": "916",
    "profession_name": "Гасильщик извести",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "917": {
    "profession_no": "917",
    "profession_name": "Геолог карьера, рудника, шахты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "918": {
    "profession_no": "918",
    "profession_name": "Геолог нефтегазоразведки (партии) структурно-поискового бурения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "919": {
    "profession_no": "919",
    "profession_name": "Геофизик карьера, рудника, шахты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "920": {
    "profession_no": "920",
    "profession_name": "Гелиотропист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "921": {
    "profession_no": "921",
    "profession_name": "Генераторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "922": {
    "profession_no": "922",
    "profession_name": "Генераторщик ацетиленовой установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "923": {
    "profession_no": "923",
    "profession_name": "Герметизаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "924": {
    "profession_no": "924",
    "profession_name": "Гибщик судовой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "925": {
    "profession_no": "925",
    "profession_name": "Гибщик труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "926": {
    "profession_no": "926",
    "profession_name": "Гибщик фибры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "927": {
    "profession_no": "927",
    "profession_name": "Гигиенист стоматологический",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "928": {
    "profession_no": "928",
    "profession_name": "Гидрировщик в производстве лития",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "929": {
    "profession_no": "929",
    "profession_name": "Гидрогенизаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "930": {
    "profession_no": "930",
    "profession_name": "Гидромониторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "931": {
    "profession_no": "931",
    "profession_name": "Гидропескоструйщик",
    "text": "Показано ЛПП: рацион 5"
  },
  "932": {
    "profession_no": "932",
    "profession_name": "Гидрорезчик специзделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "933": {
    "profession_no": "933",
    "profession_name": "Гидротермист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "934": {
    "profession_no": "934",
    "profession_name": "Гидроциклонщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "935": {
    "profession_no": "935",
    "profession_name": "Гидрочистильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "936": {
    "profession_no": "936",
    "profession_name": "Гильошир",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "937": {
    "profession_no": "937",
    "profession_name": "Гильоширщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "938": {
    "profession_no": "938",
    "profession_name": "Гладильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "939": {
    "profession_no": "939",
    "profession_name": "Глазировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "940": {
    "profession_no": "940",
    "profession_name": "Глазировщик мороженого и сырков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "941": {
    "profession_no": "941",
    "profession_name": "Глазуровщик изделий строительной керамики",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "942": {
    "profession_no": "942",
    "profession_name": "Глазуровщик фарфоровых и фаянсовых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "943": {
    "profession_no": "943",
    "profession_name": "Глазуровщик электрокерамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "944": {
    "profession_no": "944",
    "profession_name": "Гнутарь по дереву",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "945": {
    "profession_no": "945",
    "profession_name": "Голлендорщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "946": {
    "profession_no": "946",
    "profession_name": "Гончар",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "947": {
    "profession_no": "947",
    "profession_name": "Горничная",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "948": {
    "profession_no": "948",
    "profession_name": "Горновой десульфурации чугуна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "949": {
    "profession_no": "949",
    "profession_name": "Горновой доменной печи",
    "text": "Показано ЛПП: рацион Витамины"
  },
  "950": {
    "profession_no": "950",
    "profession_name": "Горновой на агломерации и обжиге",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "951": {
    "profession_no": "951",
    "profession_name": "Горновой ферросплавных печей",
    "text": "Показано ЛПП: рацион Витамины"
  },
  "952": {
    "profession_no": "952",
    "profession_name": "Горновой шахтной печи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "953": {
    "profession_no": "953",
    "profession_name": "Горномонтажник подземный",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "954": {
    "profession_no": "954",
    "profession_name": "Горнорабочий",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 4 совп.; рационы 1, 3 и 2 чередовать понедельно, 4"
  },
  "955": {
    "profession_no": "955",
    "profession_name": "Горнорабочий на геологических работах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "956": {
    "profession_no": "956",
    "profession_name": "Горнорабочий на маркшейдерских работах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "957": {
    "profession_no": "957",
    "profession_name": "Горнорабочий очистного забоя",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 1, 4"
  },
  "958": {
    "profession_no": "958",
    "profession_name": "Горнорабочий подземный",
    "text": "Показано ЛПП: рацион 4"
  },
  "959": {
    "profession_no": "959",
    "profession_name": "Горнорабочий по предупреждению и тушению пожаров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "960": {
    "profession_no": "960",
    "profession_name": "Горнорабочий по ремонту горных выработок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "961": {
    "profession_no": "961",
    "profession_name": "Горнорабочий разреза",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "962": {
    "profession_no": "962",
    "profession_name": "Горнорабочий россыпных месторождений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "963": {
    "profession_no": "963",
    "profession_name": "Горнорабочий у экскаваторов, отвальных мостов и отвалообразователей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "964": {
    "profession_no": "964",
    "profession_name": "Гофрировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "965": {
    "profession_no": "965",
    "profession_name": "Гофрировщик винипласта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "966": {
    "profession_no": "966",
    "profession_name": "Гофрировщик меховых камер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "967": {
    "profession_no": "967",
    "profession_name": "Гофрировщик протезов кровеносных сосудов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "968": {
    "profession_no": "968",
    "profession_name": "Гофрировщик трубок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "969": {
    "profession_no": "969",
    "profession_name": "Гравер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "970": {
    "profession_no": "970",
    "profession_name": "Гравер валов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "971": {
    "profession_no": "971",
    "profession_name": "Гравер оригиналов топографических карт",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "972": {
    "profession_no": "972",
    "profession_name": "Гравер печатных форм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "973": {
    "profession_no": "973",
    "profession_name": "Гравер стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "974": {
    "profession_no": "974",
    "profession_name": "Гравер шрифта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "975": {
    "profession_no": "975",
    "profession_name": "Градуировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "976": {
    "profession_no": "976",
    "profession_name": "Градуировщик оптических деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "977": {
    "profession_no": "977",
    "profession_name": "Градуировщик радиоаппаратуры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "978": {
    "profession_no": "978",
    "profession_name": "Гранулировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "979": {
    "profession_no": "979",
    "profession_name": "Грануляторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "980": {
    "profession_no": "980",
    "profession_name": "Грануляторщик доменного шлака",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "981": {
    "profession_no": "981",
    "profession_name": "Гратосъемщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "982": {
    "profession_no": "982",
    "profession_name": "Графитировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "983": {
    "profession_no": "983",
    "profession_name": "Графитировщик асбестовых технических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "984": {
    "profession_no": "984",
    "profession_name": "Гример-пастижер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "985": {
    "profession_no": "985",
    "profession_name": "Грохотовщик",
    "text": "Показано ЛПП: рацион 1"
  },
  "986": {
    "profession_no": "986",
    "profession_name": "Грохотчик-шуровщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "987": {
    "profession_no": "987",
    "profession_name": "Грузчик",
    "text": "Показано ЛПП: рацион 4 Витамины"
  },
  "988": {
    "profession_no": "988",
    "profession_name": "Грунтовальщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "989": {
    "profession_no": "989",
    "profession_name": "Грунтовщик асбестоцементных и асбестосилитовых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "990": {
    "profession_no": "990",
    "profession_name": "Грунтовщик холста и картона художественных полотен",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "991": {
    "profession_no": "991",
    "profession_name": "Грунтовщик художественных изделий из дерева",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "992": {
    "profession_no": "992",
    "profession_name": "Грунтовщик щеточных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "993": {
    "profession_no": "993",
    "profession_name": "Гуммировщик металлоизделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "994": {
    "profession_no": "994",
    "profession_name": "Гуртовщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "995": {
    "profession_no": "995",
    "profession_name": "Давильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "996": {
    "profession_no": "996",
    "profession_name": "Дверевой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "997": {
    "profession_no": "997",
    "profession_name": "Дворник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "998": {
    "profession_no": "998",
    "profession_name": "Девулканизаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "999": {
    "profession_no": "999",
    "profession_name": "Дегоржер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1000": {
    "profession_no": "1000",
    "profession_name": "Дежурный по железнодорожной станции; дежурный по сортировочной горке: дежурный станционного поста централизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1001": {
    "profession_no": "1001",
    "profession_name": "Дежурный по переезду",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1002": {
    "profession_no": "1002",
    "profession_name": "Дежурный стрелочного поста",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1003": {
    "profession_no": "1003",
    "profession_name": "Дежурный у эскалатора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1004": {
    "profession_no": "1004",
    "profession_name": "Дезактиваторщик",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 5 совп.; рационы 2, 4, 5"
  },
  "1005": {
    "profession_no": "1005",
    "profession_name": "Дезинфектор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1006": {
    "profession_no": "1006",
    "profession_name": "Дезодораторщик сои",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1007": {
    "profession_no": "1007",
    "profession_name": "Декатировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1008": {
    "profession_no": "1008",
    "profession_name": "Декоратор витрин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1009": {
    "profession_no": "1009",
    "profession_name": "Делильщик кружев",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1010": {
    "profession_no": "1010",
    "profession_name": "Денатураторщик спирта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1011": {
    "profession_no": "1011",
    "profession_name": "Дефектовщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1012": {
    "profession_no": "1012",
    "profession_name": "Дефектовщик авиационной техники",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1013": {
    "profession_no": "1013",
    "profession_name": "Дефектоскопист по газовому и жидкостному контролю",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1014": {
    "profession_no": "1014",
    "profession_name": "Дефектоскопист по магнитному и ультразвуковому контролю",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1015": {
    "profession_no": "1015",
    "profession_name": "Дефектоскопист рентгено-, гаммаграфирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1016": {
    "profession_no": "1016",
    "profession_name": "Дефибрерщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1017": {
    "profession_no": "1017",
    "profession_name": "Дефростатчик пищевых продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1018": {
    "profession_no": "1018",
    "profession_name": "Дизелист плавучего бурильного агрегата в море",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1019": {
    "profession_no": "1019",
    "profession_name": "Диспетчер подстанции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1020": {
    "profession_no": "1020",
    "profession_name": "Дистиллировщик ртути",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1021": {
    "profession_no": "1021",
    "profession_name": "Дистилляторщик ртути",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1022": {
    "profession_no": "1022",
    "profession_name": "Диффузорщик целлюлозы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1023": {
    "profession_no": "1023",
    "profession_name": "Дневальный",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1024": {
    "profession_no": "1024",
    "profession_name": "Доводчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1025": {
    "profession_no": "1025",
    "profession_name": "Доводчик алмазосодержащих концентратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1026": {
    "profession_no": "1026",
    "profession_name": "Доводчик деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1027": {
    "profession_no": "1027",
    "profession_name": "Доводчик-притирщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1028": {
    "profession_no": "1028",
    "profession_name": "Доводчик угольных шайб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1029": {
    "profession_no": "1029",
    "profession_name": "Дозиметрист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1030": {
    "profession_no": "1030",
    "profession_name": "Дозировщик",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 4"
  },
  "1031": {
    "profession_no": "1031",
    "profession_name": "Дозировщик асбеста",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1032": {
    "profession_no": "1032",
    "profession_name": "Дозировщик волокна и пленки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1033": {
    "profession_no": "1033",
    "profession_name": "Дозировщик горячего возврата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1034": {
    "profession_no": "1034",
    "profession_name": "Дозировщик дробленого камня и битума",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1035": {
    "profession_no": "1035",
    "profession_name": "Дозировщик керамических материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1036": {
    "profession_no": "1036",
    "profession_name": "Дозировщик компонентов бетонных смесей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1037": {
    "profession_no": "1037",
    "profession_name": "Дозировщик медицинских препаратов",
    "text": "Показано ЛПП: рацион 4"
  },
  "1038": {
    "profession_no": "1038",
    "profession_name": "Дозировщик минерализатора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1039": {
    "profession_no": "1039",
    "profession_name": "Дозировщик пищевой продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1040": {
    "profession_no": "1040",
    "profession_name": "Дозировщик реагентов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1041": {
    "profession_no": "1041",
    "profession_name": "Дозировщик ртути",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1042": {
    "profession_no": "1042",
    "profession_name": "Дозировщик-смесительщик на шнеках",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1043": {
    "profession_no": "1043",
    "profession_name": "Дозировщик сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1044": {
    "profession_no": "1044",
    "profession_name": "Долбежник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1045": {
    "profession_no": "1045",
    "profession_name": "Долотозаправщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1046": {
    "profession_no": "1046",
    "profession_name": "Дорожно-путевой рабочий",
    "text": "Показано ЛПП: рацион 1"
  },
  "1047": {
    "profession_no": "1047",
    "profession_name": "Дорожный рабочий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1048": {
    "profession_no": "1048",
    "profession_name": "Доставщик крепежных материалов в шахту",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1049": {
    "profession_no": "1049",
    "profession_name": "Доставщик поездных документов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1050": {
    "profession_no": "1050",
    "profession_name": "Дояр",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1051": {
    "profession_no": "1051",
    "profession_name": "Драгер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1052": {
    "profession_no": "1052",
    "profession_name": "Дражировщик",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 4"
  },
  "1053": {
    "profession_no": "1053",
    "profession_name": "Драпировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1054": {
    "profession_no": "1054",
    "profession_name": "Древопар",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1055": {
    "profession_no": "1055",
    "profession_name": "Дренажист по добыче мирабилита",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1056": {
    "profession_no": "1056",
    "profession_name": "Дренажник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1057": {
    "profession_no": "1057",
    "profession_name": "Дробильщик",
    "text": "Показано ЛПП при указанных в 298н работах: 13 совп.; рационы 1, 2, 4, 5"
  },
  "1058": {
    "profession_no": "1058",
    "profession_name": "Дробильщик алмазов и сверхтвердых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1059": {
    "profession_no": "1059",
    "profession_name": "Дробильщик извести",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1060": {
    "profession_no": "1060",
    "profession_name": "Дробильщик колчедана",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1061": {
    "profession_no": "1061",
    "profession_name": "Дробильщик компонентов обмазки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1062": {
    "profession_no": "1062",
    "profession_name": "Дробильщик-размольщик",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "1063": {
    "profession_no": "1063",
    "profession_name": "Дробильщик-размольщик в производстве ферритовых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1064": {
    "profession_no": "1064",
    "profession_name": "Дробильщик слюды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1065": {
    "profession_no": "1065",
    "profession_name": "Дробильщик теплоизоляционного сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1066": {
    "profession_no": "1066",
    "profession_name": "Дробильщик целлюлозы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1067": {
    "profession_no": "1067",
    "profession_name": "Дробильщик шлифзерна, шлифпорошков и шихтовых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1068": {
    "profession_no": "1068",
    "profession_name": "Дробильщик электроугольного производства",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "1069": {
    "profession_no": "1069",
    "profession_name": "Дровокол",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1070": {
    "profession_no": "1070",
    "profession_name": "Дрожжевод",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1071": {
    "profession_no": "1071",
    "profession_name": "Дублировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1072": {
    "profession_no": "1072",
    "profession_name": "Дублировщик деталей и материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1073": {
    "profession_no": "1073",
    "profession_name": "Дублировщик листового материала",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1074": {
    "profession_no": "1074",
    "profession_name": "Егерь",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1075": {
    "profession_no": "1075",
    "profession_name": "Жаровщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1076": {
    "profession_no": "1076",
    "profession_name": "Жестянщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1077": {
    "profession_no": "1077",
    "profession_name": "Животновод",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1078": {
    "profession_no": "1078",
    "profession_name": "Животновод по уходу за рабочими животными",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1079": {
    "profession_no": "1079",
    "profession_name": "Жиловщик мяса и субпродуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1080": {
    "profession_no": "1080",
    "profession_name": "Жировальщик кож",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1081": {
    "profession_no": "1081",
    "profession_name": "Забойщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1082": {
    "profession_no": "1082",
    "profession_name": "Забойщик на отбойных молотках",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1083": {
    "profession_no": "1083",
    "profession_name": "Заборщик фарфоровых, фаянсовых и керамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1084": {
    "profession_no": "1084",
    "profession_name": "Завальцовщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1085": {
    "profession_no": "1085",
    "profession_name": "Завальцовщик радиодеталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1086": {
    "profession_no": "1086",
    "profession_name": "Завальщик шихты в вагранки и печи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1087": {
    "profession_no": "1087",
    "profession_name": "Заварщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1088": {
    "profession_no": "1088",
    "profession_name": "Заварщик изоляторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1089": {
    "profession_no": "1089",
    "profession_name": "Заварщик на высокочастотном индукторе",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1090": {
    "profession_no": "1090",
    "profession_name": "Заварщик отливок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1091": {
    "profession_no": "1091",
    "profession_name": "Заварщик пасты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1092": {
    "profession_no": "1092",
    "profession_name": "Заварщик полупроводниковых приборов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1093": {
    "profession_no": "1093",
    "profession_name": "Заварщик труб и баллонов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1094": {
    "profession_no": "1094",
    "profession_name": "Заварщик электровакуумных приборов",
    "text": "Показано ЛПП: рацион 4"
  },
  "1095": {
    "profession_no": "1095",
    "profession_name": "Заведующий фельдшерско-акушерским пунктом - фельдшер (акушер, медицинская сестра)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1096": {
    "profession_no": "1096",
    "profession_name": "Завивальщик спиралей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1097": {
    "profession_no": "1097",
    "profession_name": "Заготовитель блоков по ботанике",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1098": {
    "profession_no": "1098",
    "profession_name": "Заготовитель блоков по гистологии, цитологии, эмбриологии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1099": {
    "profession_no": "1099",
    "profession_name": "Заготовитель геологических образцов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1100": {
    "profession_no": "1100",
    "profession_name": "Заготовитель продуктов и сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1101": {
    "profession_no": "1101",
    "profession_name": "Заготовитель смеси для цементации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1102": {
    "profession_no": "1102",
    "profession_name": "Заготовщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1103": {
    "profession_no": "1103",
    "profession_name": "Заготовщик абразивной массы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1104": {
    "profession_no": "1104",
    "profession_name": "Заготовщик асбестовой смески",
    "text": "Показано ЛПП: рацион 4"
  },
  "1105": {
    "profession_no": "1105",
    "profession_name": "Заготовщик асбестовых технических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1106": {
    "profession_no": "1106",
    "profession_name": "Заготовщик бакелитовой, вулканитовой и эпоксидной массы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1107": {
    "profession_no": "1107",
    "profession_name": "Заготовщик бинта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1108": {
    "profession_no": "1108",
    "profession_name": "Заготовщик битума",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1109": {
    "profession_no": "1109",
    "profession_name": "Заготовщик бумажных пакетов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1110": {
    "profession_no": "1110",
    "profession_name": "Заготовщик водорослей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1111": {
    "profession_no": "1111",
    "profession_name": "Заготовщик газопоглотителя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1112": {
    "profession_no": "1112",
    "profession_name": "Заготовщик деталей и материалов к ювелирным и художественным изделиям",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1113": {
    "profession_no": "1113",
    "profession_name": "Заготовщик деталей электровакуумных приборов",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "1114": {
    "profession_no": "1114",
    "profession_name": "Заготовщик изоляционных деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1115": {
    "profession_no": "1115",
    "profession_name": "Заготовщик каркаса спортивных велошин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1116": {
    "profession_no": "1116",
    "profession_name": "Заготовщик карт и паковочных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1117": {
    "profession_no": "1117",
    "profession_name": "Заготовщик клапанов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1118": {
    "profession_no": "1118",
    "profession_name": "Заготовщик льда",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1119": {
    "profession_no": "1119",
    "profession_name": "Заготовщик материалов для прессования и отделки игрушек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1120": {
    "profession_no": "1120",
    "profession_name": "Заготовщик материалов для художественных изделий из дерева, бересты, капо-корня",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1121": {
    "profession_no": "1121",
    "profession_name": "Заготовщик материалов и деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1122": {
    "profession_no": "1122",
    "profession_name": "Заготовщик материалов и деталей игрушек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1123": {
    "profession_no": "1123",
    "profession_name": "Заготовщик микалексовой массы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1124": {
    "profession_no": "1124",
    "profession_name": "Заготовщик мягкой тары",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1125": {
    "profession_no": "1125",
    "profession_name": "Заготовщик образцов для испытания шин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1126": {
    "profession_no": "1126",
    "profession_name": "Заготовщик основы для моющих средств",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1127": {
    "profession_no": "1127",
    "profession_name": "Заготовщик пластмасс",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1128": {
    "profession_no": "1128",
    "profession_name": "Заготовщик пленки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1129": {
    "profession_no": "1129",
    "profession_name": "Заготовщик полуфабрикатов для игрушек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1130": {
    "profession_no": "1130",
    "profession_name": "Заготовщик полуфабрикатов перевязочных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1131": {
    "profession_no": "1131",
    "profession_name": "Заготовщик радиотакелажа и электрорадиоэлементов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1132": {
    "profession_no": "1132",
    "profession_name": "Заготовщик резиновых изделий и деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1133": {
    "profession_no": "1133",
    "profession_name": "Заготовщик слюды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1134": {
    "profession_no": "1134",
    "profession_name": "Заготовщик смеси для строительных плит из костры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1135": {
    "profession_no": "1135",
    "profession_name": "Заготовщик такелажа инженерного имущества",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1136": {
    "profession_no": "1136",
    "profession_name": "Заготовщик тростника",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1137": {
    "profession_no": "1137",
    "profession_name": "Заготовщик химических полуфабрикатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1138": {
    "profession_no": "1138",
    "profession_name": "Заготовщик химических полуфабрикатов тугоплавких металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1139": {
    "profession_no": "1139",
    "profession_name": "Заготовщик химических растворов и красок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1140": {
    "profession_no": "1140",
    "profession_name": "Заготовщик чайных ящиков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1141": {
    "profession_no": "1141",
    "profession_name": "Заготовщик черни",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1142": {
    "profession_no": "1142",
    "profession_name": "Заготовщик шиноремонтных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1143": {
    "profession_no": "1143",
    "profession_name": "Заготовщик шорно-седельных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1144": {
    "profession_no": "1144",
    "profession_name": "Заготовщик шприцованных деталей для шин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1145": {
    "profession_no": "1145",
    "profession_name": "Заготовщик янтаря",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1146": {
    "profession_no": "1146",
    "profession_name": "Загрузчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1147": {
    "profession_no": "1147",
    "profession_name": "Загрузчик балансов в дефибреры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1148": {
    "profession_no": "1148",
    "profession_name": "Загрузчик варочных котлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1149": {
    "profession_no": "1149",
    "profession_name": "Загрузчик-выгрузчик",
    "text": "Показано ЛПП при указанных в 298н работах: 9 совп.; рационы 2, 2а, 3, 4, 5"
  },
  "1150": {
    "profession_no": "1150",
    "profession_name": "Загрузчик-выгрузчик абразивных изделий в периодические обжигательные печи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1151": {
    "profession_no": "1151",
    "profession_name": "Загрузчик-выгрузчик вагранок и печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1152": {
    "profession_no": "1152",
    "profession_name": "Загрузчик (выгрузчик) диффузоров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1153": {
    "profession_no": "1153",
    "profession_name": "Загрузчик-выгрузчик обжигательных печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1154": {
    "profession_no": "1154",
    "profession_name": "Загрузчик-выгрузчик обжиговых и графитировочных печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1155": {
    "profession_no": "1155",
    "profession_name": "Загрузчик-выгрузчик печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1156": {
    "profession_no": "1156",
    "profession_name": "Загрузчик-выгрузчик печей обжига и графитации",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 3"
  },
  "1157": {
    "profession_no": "1157",
    "profession_name": "Загрузчик-выгрузчик пищевой продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1158": {
    "profession_no": "1158",
    "profession_name": "Загрузчик-выгрузчик сушил",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1159": {
    "profession_no": "1159",
    "profession_name": "Загрузчик-выгрузчик сырья, топлива и стеновых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1160": {
    "profession_no": "1160",
    "profession_name": "Загрузчик-выгрузчик термоантрацитовых печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1161": {
    "profession_no": "1161",
    "profession_name": "Загрузчик-выгрузчик ферментационных камер",
    "text": "Показано ЛПП: рацион Витамины"
  },
  "1162": {
    "profession_no": "1162",
    "profession_name": "Загрузчик-выгрузчик электролизных ванн",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1163": {
    "profession_no": "1163",
    "profession_name": "Загрузчик древесных и костровых плит",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1164": {
    "profession_no": "1164",
    "profession_name": "Загрузчик дробильно-помольного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1165": {
    "profession_no": "1165",
    "profession_name": "Загрузчик кассет",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1166": {
    "profession_no": "1166",
    "profession_name": "Загрузчик колчеданных, серных печей и турм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1167": {
    "profession_no": "1167",
    "profession_name": "Загрузчик мелющих тел",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1168": {
    "profession_no": "1168",
    "profession_name": "Загрузчик печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1169": {
    "profession_no": "1169",
    "profession_name": "Загрузчик печей сопротивления",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1170": {
    "profession_no": "1170",
    "profession_name": "Загрузчик-разгрузчик сушильных печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1171": {
    "profession_no": "1171",
    "profession_name": "Загрузчик сульфата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1172": {
    "profession_no": "1172",
    "profession_name": "Загрузчик сушильных барабанов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1173": {
    "profession_no": "1173",
    "profession_name": "Загрузчик сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1174": {
    "profession_no": "1174",
    "profession_name": "Загрузчик сырья и полуфабриката",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1175": {
    "profession_no": "1175",
    "profession_name": "Загрузчик термических печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1176": {
    "profession_no": "1176",
    "profession_name": "Загрузчик туннельных печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1177": {
    "profession_no": "1177",
    "profession_name": "Загрузчик химического сырья в аппараты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1178": {
    "profession_no": "1178",
    "profession_name": "Загрузчик шихты",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 3, 3 и 2 чередовать понедельно, 4"
  },
  "1179": {
    "profession_no": "1179",
    "profession_name": "Загрузчик щелочи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1180": {
    "profession_no": "1180",
    "profession_name": "Закальщик изделий с хохломской росписью",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1181": {
    "profession_no": "1181",
    "profession_name": "Закальщик мороженого",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1182": {
    "profession_no": "1182",
    "profession_name": "Закальщик стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1183": {
    "profession_no": "1183",
    "profession_name": "Закатчик бумажных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1184": {
    "profession_no": "1184",
    "profession_name": "Закатчик маканых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1185": {
    "profession_no": "1185",
    "profession_name": "Закатчик медицинской продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1186": {
    "profession_no": "1186",
    "profession_name": "Заквасчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1187": {
    "profession_no": "1187",
    "profession_name": "Закладчик хирургического шовного материала",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1188": {
    "profession_no": "1188",
    "profession_name": "Закрепщик алмазов и сверхтвердых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1189": {
    "profession_no": "1189",
    "profession_name": "Закройщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1190": {
    "profession_no": "1190",
    "profession_name": "Закройщик картона, фибры и других материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1191": {
    "profession_no": "1191",
    "profession_name": "Закройщик-резак",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1192": {
    "profession_no": "1192",
    "profession_name": "Закройщик резиновых изделий и деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1193": {
    "profession_no": "1193",
    "profession_name": "Заливщик",
    "text": "Показано ЛПП: рацион 4"
  },
  "1194": {
    "profession_no": "1194",
    "profession_name": "Заливщик анодов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1195": {
    "profession_no": "1195",
    "profession_name": "Заливщик голосовых планок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1196": {
    "profession_no": "1196",
    "profession_name": "Заливщик игольно-платинных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1197": {
    "profession_no": "1197",
    "profession_name": "Заливщик камнелитейных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1198": {
    "profession_no": "1198",
    "profession_name": "Заливщик кокса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1199": {
    "profession_no": "1199",
    "profession_name": "Заливщик компаундами",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1200": {
    "profession_no": "1200",
    "profession_name": "Заливщик магнитных сплавов на печах-кристаллизаторах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1201": {
    "profession_no": "1201",
    "profession_name": "Заливщик металла",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 3"
  },
  "1202": {
    "profession_no": "1202",
    "profession_name": "Заливщик форм полимеризационной смесью",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1203": {
    "profession_no": "1203",
    "profession_name": "Заливщик цоколей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1204": {
    "profession_no": "1204",
    "profession_name": "Замачивальщик шелка-сырца",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1205": {
    "profession_no": "1205",
    "profession_name": "Замерщик дебитов скважин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1206": {
    "profession_no": "1206",
    "profession_name": "Замерщик на топографо-геодезических и маркшейдерских работах",
    "text": "Показано ЛПП: рацион 1"
  },
  "1207": {
    "profession_no": "1207",
    "profession_name": "Замыливальщик ткани",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1208": {
    "profession_no": "1208",
    "profession_name": "Запайщик ампул",
    "text": "Показано ЛПП: рацион 4"
  },
  "1209": {
    "profession_no": "1209",
    "profession_name": "Запайщик колб и сосудов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1210": {
    "profession_no": "1210",
    "profession_name": "Запайщик фарфоровых труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1211": {
    "profession_no": "1211",
    "profession_name": "Запарщик коконов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1212": {
    "profession_no": "1212",
    "profession_name": "Запарщик крученого шелка",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1213": {
    "profession_no": "1213",
    "profession_name": "Запарщик ткани",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1214": {
    "profession_no": "1214",
    "profession_name": "Запарщик шерстяных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1215": {
    "profession_no": "1215",
    "profession_name": "Заправщик иглопробивного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1216": {
    "profession_no": "1216",
    "profession_name": "Заправщик поливомоечных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1217": {
    "profession_no": "1217",
    "profession_name": "Заправщик рулонов картона и бумаги",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1218": {
    "profession_no": "1218",
    "profession_name": "Заправщик-съемщик тормозной ленты",
    "text": "Показано ЛПП: рацион 4"
  },
  "1219": {
    "profession_no": "1219",
    "profession_name": "Заправщик текстильного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1220": {
    "profession_no": "1220",
    "profession_name": "Заправщик эмалевых шликеров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1221": {
    "profession_no": "1221",
    "profession_name": "Запрессовщик игл",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1222": {
    "profession_no": "1222",
    "profession_name": "Запрессовщик фитилей",
    "text": "Показано ЛПП: рацион 2"
  },
  "1223": {
    "profession_no": "1223",
    "profession_name": "Зарядчик автоклавов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1224": {
    "profession_no": "1224",
    "profession_name": "Зарядчик ингаляторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1225": {
    "profession_no": "1225",
    "profession_name": "Зарядчик огнетушителей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1226": {
    "profession_no": "1226",
    "profession_name": "Зарядчик противогазовых коробок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1227": {
    "profession_no": "1227",
    "profession_name": "Зарядчик холодильных аппаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1228": {
    "profession_no": "1228",
    "profession_name": "Засольщик мяса и мясопродуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1229": {
    "profession_no": "1229",
    "profession_name": "Засольщик овощей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1230": {
    "profession_no": "1230",
    "profession_name": "Засольщик шкур",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1231": {
    "profession_no": "1231",
    "profession_name": "Засыпщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1232": {
    "profession_no": "1232",
    "profession_name": "Засыпщик шихты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1233": {
    "profession_no": "1233",
    "profession_name": "Заточник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1234": {
    "profession_no": "1234",
    "profession_name": "Заточник деревообрабатывающего инструмента",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1235": {
    "profession_no": "1235",
    "profession_name": "Заточник игольно-платинных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1236": {
    "profession_no": "1236",
    "profession_name": "Заточник карандашей, стержней и палочек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1237": {
    "profession_no": "1237",
    "profession_name": "Заточник контактной пружины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1238": {
    "profession_no": "1238",
    "profession_name": "Заточник медицинского инструмента",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1239": {
    "profession_no": "1239",
    "profession_name": "Затяжчик обуви",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1240": {
    "profession_no": "1240",
    "profession_name": "Зачистчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1241": {
    "profession_no": "1241",
    "profession_name": "Зачистчик электроизоляционных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1242": {
    "profession_no": "1242",
    "profession_name": "Зашивальщик мягкой тары",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1243": {
    "profession_no": "1243",
    "profession_name": "Зверовод",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1244": {
    "profession_no": "1244",
    "profession_name": "Зверовод зоологических баз",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1245": {
    "profession_no": "1245",
    "profession_name": "Земледел",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1246": {
    "profession_no": "1246",
    "profession_name": "Землекоп",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1247": {
    "profession_no": "1247",
    "profession_name": "Зоолаборант питомника лабораторных животных",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1248": {
    "profession_no": "1248",
    "profession_name": "Зоолаборант серпентария (питомника)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1249": {
    "profession_no": "1249",
    "profession_name": "Зубной врач",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1250": {
    "profession_no": "1250",
    "profession_name": "Зубополировщик деталей часов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1251": {
    "profession_no": "1251",
    "profession_name": "Зуборезчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1252": {
    "profession_no": "1252",
    "profession_name": "Зубофрезеровщик деталей часов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1253": {
    "profession_no": "1253",
    "profession_name": "Зубошлифовщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1254": {
    "profession_no": "1254",
    "profession_name": "Известегасильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1255": {
    "profession_no": "1255",
    "profession_name": "Изготовитель абразивных дисков и полировальных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1256": {
    "profession_no": "1256",
    "profession_name": "Изготовитель абразивных пилок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1257": {
    "profession_no": "1257",
    "profession_name": "Изготовитель асбометаллических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1258": {
    "profession_no": "1258",
    "profession_name": "Изготовитель берд",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1259": {
    "profession_no": "1259",
    "profession_name": "Изготовитель бисквита",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1260": {
    "profession_no": "1260",
    "profession_name": "Изготовитель блоков и панелей из кирпича",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1261": {
    "profession_no": "1261",
    "profession_name": "Изготовитель блоков пенополиуретана",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1262": {
    "profession_no": "1262",
    "profession_name": "Изготовитель бужей и катетеров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1263": {
    "profession_no": "1263",
    "profession_name": "Изготовитель вафель",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1264": {
    "profession_no": "1264",
    "profession_name": "Изготовитель веревочных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1265": {
    "profession_no": "1265",
    "profession_name": "Изготовитель витаминных соков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1266": {
    "profession_no": "1266",
    "profession_name": "Изготовитель гипсовых бинтов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1267": {
    "profession_no": "1267",
    "profession_name": "Изготовитель глазированных фруктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1268": {
    "profession_no": "1268",
    "profession_name": "Изготовитель голосовых планок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1269": {
    "profession_no": "1269",
    "profession_name": "Изготовитель декоративных элементов мебели",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1270": {
    "profession_no": "1270",
    "profession_name": "Изготовитель деталей для духовых инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1271": {
    "profession_no": "1271",
    "profession_name": "Изготовитель деталей и узлов трубопроводов из пластмасс",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1272": {
    "profession_no": "1272",
    "profession_name": "Изготовитель жгутов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1273": {
    "profession_no": "1273",
    "profession_name": "Изготовитель звукопоглощающих клиньев",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1274": {
    "profession_no": "1274",
    "profession_name": "Изготовитель зубочисток",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1275": {
    "profession_no": "1275",
    "profession_name": "Изготовитель игровых кукол",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1276": {
    "profession_no": "1276",
    "profession_name": "Изготовитель изделий из вспенивающихся материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1277": {
    "profession_no": "1277",
    "profession_name": "Изготовитель изделий из органического стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1278": {
    "profession_no": "1278",
    "profession_name": "Изготовитель изделий из тканей с художественной росписью",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1279": {
    "profession_no": "1279",
    "profession_name": "Изготовитель изделий из фторопласта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1280": {
    "profession_no": "1280",
    "profession_name": "Изготовитель изделий из шлифовальной шкурки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1281": {
    "profession_no": "1281",
    "profession_name": "Изготовитель изделий методом намотки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1282": {
    "profession_no": "1282",
    "profession_name": "Изготовитель искусственной колбасной оболочки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1283": {
    "profession_no": "1283",
    "profession_name": "Изготовитель источников щелочных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1284": {
    "profession_no": "1284",
    "profession_name": "Изготовитель казеина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1285": {
    "profession_no": "1285",
    "profession_name": "Изготовитель камышовых и соломенных матов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1286": {
    "profession_no": "1286",
    "profession_name": "Изготовитель капов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1287": {
    "profession_no": "1287",
    "profession_name": "Изготовитель карамели",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1288": {
    "profession_no": "1288",
    "profession_name": "Изготовитель каркасов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1289": {
    "profession_no": "1289",
    "profession_name": "Изготовитель кетгута",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1290": {
    "profession_no": "1290",
    "profession_name": "Изготовитель кожмягчителя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1291": {
    "profession_no": "1291",
    "profession_name": "Изготовитель колец",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1292": {
    "profession_no": "1292",
    "profession_name": "Изготовитель конфет",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1293": {
    "profession_no": "1293",
    "profession_name": "Изготовитель костяного угля",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1294": {
    "profession_no": "1294",
    "profession_name": "Изготовитель лайки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1295": {
    "profession_no": "1295",
    "profession_name": "Изготовитель лекал",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1296": {
    "profession_no": "1296",
    "profession_name": "Изготовитель лент и металлосеток",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1297": {
    "profession_no": "1297",
    "profession_name": "Изготовитель ленточных сердечников",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1298": {
    "profession_no": "1298",
    "profession_name": "Изготовитель ленты из фторопласта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1299": {
    "profession_no": "1299",
    "profession_name": "Изготовитель маканых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1300": {
    "profession_no": "1300",
    "profession_name": "Изготовитель макетов матриц",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1301": {
    "profession_no": "1301",
    "profession_name": "Изготовитель мармеладо-пастильных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1302": {
    "profession_no": "1302",
    "profession_name": "Изготовитель медицинских изделий из фторопласта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1303": {
    "profession_no": "1303",
    "profession_name": "Изготовитель металлорукавов, гибких валов и бронеспиралей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1304": {
    "profession_no": "1304",
    "profession_name": "Изготовитель микрофонных порошков",
    "text": "Показано ЛПП: рацион 3"
  },
  "1305": {
    "profession_no": "1305",
    "profession_name": "Изготовитель мишурной нити",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1306": {
    "profession_no": "1306",
    "profession_name": "Изготовитель многослойных панелей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1307": {
    "profession_no": "1307",
    "profession_name": "Изготовитель молдингов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1308": {
    "profession_no": "1308",
    "profession_name": "Изготовитель молоточков для клавишных инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1309": {
    "profession_no": "1309",
    "profession_name": "Изготовитель мороженого",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1310": {
    "profession_no": "1310",
    "profession_name": "Изготовитель музыкальных инструментов по индивидуальным заказам",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1311": {
    "profession_no": "1311",
    "profession_name": "Изготовитель мясных полуфабрикатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1312": {
    "profession_no": "1312",
    "profession_name": "Изготовитель набивок",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "1313": {
    "profession_no": "1313",
    "profession_name": "Изготовитель-наладчик пресс-проводок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1314": {
    "profession_no": "1314",
    "profession_name": "Изготовитель натуральной колбасной оболочки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1315": {
    "profession_no": "1315",
    "profession_name": "Изготовитель орудий лова",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1316": {
    "profession_no": "1316",
    "profession_name": "Изготовитель оснастки для жаккардовых машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1317": {
    "profession_no": "1317",
    "profession_name": "Изготовитель основы валяльно-войлочных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1318": {
    "profession_no": "1318",
    "profession_name": "Изготовитель очковых оправ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1319": {
    "profession_no": "1319",
    "profession_name": "Изготовитель парафиновых колец",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1320": {
    "profession_no": "1320",
    "profession_name": "Изготовитель перопуховых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1321": {
    "profession_no": "1321",
    "profession_name": "Изготовитель пищевых полуфабрикатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1322": {
    "profession_no": "1322",
    "profession_name": "Изготовитель пластмассовой аппаратуры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1323": {
    "profession_no": "1323",
    "profession_name": "Изготовитель подбор и гужиков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1324": {
    "profession_no": "1324",
    "profession_name": "Изготовитель полуфабрикатов из мяса птицы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1325": {
    "profession_no": "1325",
    "profession_name": "Изготовитель препаратов драгоценных металлов и люстров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1326": {
    "profession_no": "1326",
    "profession_name": "Изготовитель прессовочных материалов",
    "text": "Показано ЛПП: рацион 4"
  },
  "1327": {
    "profession_no": "1327",
    "profession_name": "Изготовитель приспособлений для выращивания монокристаллов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1328": {
    "profession_no": "1328",
    "profession_name": "Изготовитель пробок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1329": {
    "profession_no": "1329",
    "profession_name": "Изготовитель профильных заготовок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1330": {
    "profession_no": "1330",
    "profession_name": "Изготовитель пульпоэкстракторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1331": {
    "profession_no": "1331",
    "profession_name": "Изготовитель ранта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1332": {
    "profession_no": "1332",
    "profession_name": "Изготовитель ремиз",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1333": {
    "profession_no": "1333",
    "profession_name": "Изготовитель саговой крупки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1334": {
    "profession_no": "1334",
    "profession_name": "Изготовитель светофильтров и поляроидов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1335": {
    "profession_no": "1335",
    "profession_name": "Изготовитель свечей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1336": {
    "profession_no": "1336",
    "profession_name": "Изготовитель сепараторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1337": {
    "profession_no": "1337",
    "profession_name": "Изготовитель сигар",
    "text": "Показано ЛПП: рацион Витамины"
  },
  "1338": {
    "profession_no": "1338",
    "profession_name": "Изготовитель сильфонных компенсаторов и шлангов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1339": {
    "profession_no": "1339",
    "profession_name": "Изготовитель синели",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1340": {
    "profession_no": "1340",
    "profession_name": "Изготовитель синельки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1341": {
    "profession_no": "1341",
    "profession_name": "Изготовитель сметаны",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1342": {
    "profession_no": "1342",
    "profession_name": "Изготовитель специальных спичек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1343": {
    "profession_no": "1343",
    "profession_name": "Изготовитель стеклоблоков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1344": {
    "profession_no": "1344",
    "profession_name": "Изготовитель стекловаренных керамических емкостей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1345": {
    "profession_no": "1345",
    "profession_name": "Изготовитель стеклопластиковых гребных винтов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1346": {
    "profession_no": "1346",
    "profession_name": "Изготовитель стеклопластиковых изделий намоткой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1347": {
    "profession_no": "1347",
    "profession_name": "Изготовитель стеклянной пленки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1348": {
    "profession_no": "1348",
    "profession_name": "Изготовитель стержней",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1349": {
    "profession_no": "1349",
    "profession_name": "Изготовитель струн",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1350": {
    "profession_no": "1350",
    "profession_name": "Изготовитель субтитров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1351": {
    "profession_no": "1351",
    "profession_name": "Изготовитель сычужного порошка и пищевого пепсина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1352": {
    "profession_no": "1352",
    "profession_name": "Изготовитель таблеток",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1353": {
    "profession_no": "1353",
    "profession_name": "Изготовитель творога",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1354": {
    "profession_no": "1354",
    "profession_name": "Изготовитель тензорезисторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1355": {
    "profession_no": "1355",
    "profession_name": "Изготовитель трафаретов, шкал и плат",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1356": {
    "profession_no": "1356",
    "profession_name": "Изготовитель труб из органического стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1357": {
    "profession_no": "1357",
    "profession_name": "Изготовитель труб из фторопласта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1358": {
    "profession_no": "1358",
    "profession_name": "Изготовитель филигранных основ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1359": {
    "profession_no": "1359",
    "profession_name": "Изготовитель фильер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1360": {
    "profession_no": "1360",
    "profession_name": "Изготовитель фильтров и прокладок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1361": {
    "profession_no": "1361",
    "profession_name": "Изготовитель фитилей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1362": {
    "profession_no": "1362",
    "profession_name": "Изготовитель фольгированных стеклоплит",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1363": {
    "profession_no": "1363",
    "profession_name": "Изготовитель форм",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 2"
  },
  "1364": {
    "profession_no": "1364",
    "profession_name": "Изготовитель форм из дерева",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1365": {
    "profession_no": "1365",
    "profession_name": "Изготовитель формодержателей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1366": {
    "profession_no": "1366",
    "profession_name": "Изготовитель художественных изделий из бересты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1367": {
    "profession_no": "1367",
    "profession_name": "Изготовитель художественных изделий из дерева",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1368": {
    "profession_no": "1368",
    "profession_name": "Изготовитель художественных изделий из керамики",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1369": {
    "profession_no": "1369",
    "profession_name": "Изготовитель художественных изделий из кожи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1370": {
    "profession_no": "1370",
    "profession_name": "Изготовитель художественных изделий из лозы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1371": {
    "profession_no": "1371",
    "profession_name": "Изготовитель художественных изделий из льноволокна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1372": {
    "profession_no": "1372",
    "profession_name": "Изготовитель художественных изделий из металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1373": {
    "profession_no": "1373",
    "profession_name": "Изготовитель художественных изделий из пластмасс",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1374": {
    "profession_no": "1374",
    "profession_name": "Изготовитель художественных изделий из соломки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1375": {
    "profession_no": "1375",
    "profession_name": "Изготовитель художественных изделий из янтаря",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1376": {
    "profession_no": "1376",
    "profession_name": "Изготовитель целлулоидных колец",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1377": {
    "profession_no": "1377",
    "profession_name": "Изготовитель шаблонов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1378": {
    "profession_no": "1378",
    "profession_name": "Изготовитель шкал и сеток фотоспособом",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1379": {
    "profession_no": "1379",
    "profession_name": "Изготовитель шоколада",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1380": {
    "profession_no": "1380",
    "profession_name": "Изготовитель штампов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1381": {
    "profession_no": "1381",
    "profession_name": "Изготовитель щетино-щеточных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1382": {
    "profession_no": "1382",
    "profession_name": "Изготовитель электроизоляционных трубок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1383": {
    "profession_no": "1383",
    "profession_name": "Измеритель белковой оболочки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1384": {
    "profession_no": "1384",
    "profession_name": "Измеритель выпрямителей и элементов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1385": {
    "profession_no": "1385",
    "profession_name": "Измеритель емкостей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1386": {
    "profession_no": "1386",
    "profession_name": "Измеритель кожевенно-мехового сырья и материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1387": {
    "profession_no": "1387",
    "profession_name": "Измеритель магнитных свойств",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1388": {
    "profession_no": "1388",
    "profession_name": "Измеритель электрических параметров микромодулей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1389": {
    "profession_no": "1389",
    "profession_name": "Измеритель электрических параметров радиодеталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1390": {
    "profession_no": "1390",
    "profession_name": "Измеритель электрофизических параметров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1391": {
    "profession_no": "1391",
    "profession_name": "Изолировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1392": {
    "profession_no": "1392",
    "profession_name": "Изолировщик в термообработке",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1393": {
    "profession_no": "1393",
    "profession_name": "Изолировщик жил кабеля",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1394": {
    "profession_no": "1394",
    "profession_name": "Изолировщик колец",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1395": {
    "profession_no": "1395",
    "profession_name": "Изолировщик кромок обрезиненного корда",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1396": {
    "profession_no": "1396",
    "profession_name": "Изолировщик на гидроизоляции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1397": {
    "profession_no": "1397",
    "profession_name": "Изолировщик на термоизоляции",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 2, 4, 5"
  },
  "1398": {
    "profession_no": "1398",
    "profession_name": "Изолировщик-пленочник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1399": {
    "profession_no": "1399",
    "profession_name": "Изолировщик проводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1400": {
    "profession_no": "1400",
    "profession_name": "Изолировщик световодов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1401": {
    "profession_no": "1401",
    "profession_name": "Изолировщик судовой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1402": {
    "profession_no": "1402",
    "profession_name": "Изолировщик труб на линии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1403": {
    "profession_no": "1403",
    "profession_name": "Изолировщик элементного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1404": {
    "profession_no": "1404",
    "profession_name": "Индикаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1405": {
    "profession_no": "1405",
    "profession_name": "Инспектор-пилот",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1406": {
    "profession_no": "1406",
    "profession_name": "Инструктор-дезинфектор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1407": {
    "profession_no": "1407",
    "profession_name": "Интонировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1408": {
    "profession_no": "1408",
    "profession_name": "Информатор судоходной обстановки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1409": {
    "profession_no": "1409",
    "profession_name": "Иризаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1410": {
    "profession_no": "1410",
    "profession_name": "Исполнитель художественно-оформительских работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1411": {
    "profession_no": "1411",
    "profession_name": "Испытатель-взрывник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1412": {
    "profession_no": "1412",
    "profession_name": "Испытатель абразивов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1413": {
    "profession_no": "1413",
    "profession_name": "Испытатель агрегатов, приборов и чувствительных элементов",
    "text": "Показано ЛПП: рацион 4 Витамины"
  },
  "1414": {
    "profession_no": "1414",
    "profession_name": "Испытатель баллонов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1415": {
    "profession_no": "1415",
    "profession_name": "Испытатель бумажных мешков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1416": {
    "profession_no": "1416",
    "profession_name": "Испытатель вакуумных покрытий (тонких пленок)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1417": {
    "profession_no": "1417",
    "profession_name": "Испытатель вооружения боевых и специальных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1418": {
    "profession_no": "1418",
    "profession_name": "Испытатель двигателей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1419": {
    "profession_no": "1419",
    "profession_name": "Испытатель детонаторных устройств",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1420": {
    "profession_no": "1420",
    "profession_name": "Испытатель деталей и приборов",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "1421": {
    "profession_no": "1421",
    "profession_name": "Испытатель изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1422": {
    "profession_no": "1422",
    "profession_name": "Испытатель инструментов из алмазов и сверхтвердых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1423": {
    "profession_no": "1423",
    "profession_name": "Испытатель источников тока",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1424": {
    "profession_no": "1424",
    "profession_name": "Испытатель карборундовых стержней",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1425": {
    "profession_no": "1425",
    "profession_name": "Испытатель колец",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1426": {
    "profession_no": "1426",
    "profession_name": "Испытатель металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1427": {
    "profession_no": "1427",
    "profession_name": "Испытатель металлических канатов и цепей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1428": {
    "profession_no": "1428",
    "profession_name": "Испытатель-механик двигателей",
    "text": "Показано ЛПП: рацион 4 Витамины"
  },
  "1429": {
    "profession_no": "1429",
    "profession_name": "Испытатель на герметичность",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1430": {
    "profession_no": "1430",
    "profession_name": "Испытатель на критическом стенде",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1431": {
    "profession_no": "1431",
    "profession_name": "Испытатель пожарных лестниц и ограждений крыш",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1432": {
    "profession_no": "1432",
    "profession_name": "Испытатель проводов и кабелей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1433": {
    "profession_no": "1433",
    "profession_name": "Испытатель протезно-ортопедических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1434": {
    "profession_no": "1434",
    "profession_name": "Испытатель резиновых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1435": {
    "profession_no": "1435",
    "profession_name": "Испытатель селенового производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1436": {
    "profession_no": "1436",
    "profession_name": "Испытатель специзделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1437": {
    "profession_no": "1437",
    "profession_name": "Испытатель стекловолокнистых материалов и стеклопластиков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1438": {
    "profession_no": "1438",
    "profession_name": "Испытатель стеклоизделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1439": {
    "profession_no": "1439",
    "profession_name": "Испытатель-формировщик",
    "text": "Показано ЛПП: рацион 3"
  },
  "1440": {
    "profession_no": "1440",
    "profession_name": "Испытатель электрических машин, аппаратов и приборов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1441": {
    "profession_no": "1441",
    "profession_name": "Испытатель электрокерамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1442": {
    "profession_no": "1442",
    "profession_name": "Испытатель электроугольных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1443": {
    "profession_no": "1443",
    "profession_name": "Истопник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1444": {
    "profession_no": "1444",
    "profession_name": "Кабельщик-спайщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1445": {
    "profession_no": "1445",
    "profession_name": "Кабестанщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1446": {
    "profession_no": "1446",
    "profession_name": "Кабинщик-кантовщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1447": {
    "profession_no": "1447",
    "profession_name": "Каландровщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1448": {
    "profession_no": "1448",
    "profession_name": "Каландровщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1449": {
    "profession_no": "1449",
    "profession_name": "Каландровщик на обрезинке металлокордного полотна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1450": {
    "profession_no": "1450",
    "profession_name": "Каландровщик резиновых смесей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1451": {
    "profession_no": "1451",
    "profession_name": "Каландровщик целлюлозно-бумажного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1452": {
    "profession_no": "1452",
    "profession_name": "Калибровщик гипсовых форм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1453": {
    "profession_no": "1453",
    "profession_name": "Калибровщик изделий лечебного назначения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1454": {
    "profession_no": "1454",
    "profession_name": "Калибровщик карандашных дощечек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1455": {
    "profession_no": "1455",
    "profession_name": "Калибровщик катушек электроприборов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1456": {
    "profession_no": "1456",
    "profession_name": "Калибровщик коконов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1457": {
    "profession_no": "1457",
    "profession_name": "Калибровщик магнитопроводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1458": {
    "profession_no": "1458",
    "profession_name": "Калибровщик набивок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1459": {
    "profession_no": "1459",
    "profession_name": "Калибровщик нитеобразователей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1460": {
    "profession_no": "1460",
    "profession_name": "Калибровщик пищевых продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1461": {
    "profession_no": "1461",
    "profession_name": "Калибровщик-прецизионист в производстве масок цветных кинескопов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1462": {
    "profession_no": "1462",
    "profession_name": "Калибровщик-раскройщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1463": {
    "profession_no": "1463",
    "profession_name": "Калибровщик слюды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1464": {
    "profession_no": "1464",
    "profession_name": "Калибровщик стеклоизделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1465": {
    "profession_no": "1465",
    "profession_name": "Калибровщик труб на прессе",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1466": {
    "profession_no": "1466",
    "profession_name": "Калибровщик трубок из пластических масс",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1467": {
    "profession_no": "1467",
    "profession_name": "Калибровщик форм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1468": {
    "profession_no": "1468",
    "profession_name": "Калибровщик электроугольных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1469": {
    "profession_no": "1469",
    "profession_name": "Калильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1470": {
    "profession_no": "1470",
    "profession_name": "Калильщик чепрака и технической кожи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1471": {
    "profession_no": "1471",
    "profession_name": "Калильщик янтаря",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1472": {
    "profession_no": "1472",
    "profession_name": "Камбузник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1473": {
    "profession_no": "1473",
    "profession_name": "Каменщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1474": {
    "profession_no": "1474",
    "profession_name": "Каменщик (печник) дежурный у печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1475": {
    "profession_no": "1475",
    "profession_name": "Камеронщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1476": {
    "profession_no": "1476",
    "profession_name": "Камневар",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1477": {
    "profession_no": "1477",
    "profession_name": "Камнетес",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1478": {
    "profession_no": "1478",
    "profession_name": "Канавщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1479": {
    "profession_no": "1479",
    "profession_name": "Канилировщик проволоки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1480": {
    "profession_no": "1480",
    "profession_name": "Кантователь керамических труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1481": {
    "profession_no": "1481",
    "profession_name": "Кантовщик-укладчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1482": {
    "profession_no": "1482",
    "profession_name": "Капиллярщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1483": {
    "profession_no": "1483",
    "profession_name": "Каптажист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1484": {
    "profession_no": "1484",
    "profession_name": "Карбидировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1485": {
    "profession_no": "1485",
    "profession_name": "Карбонизатор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1486": {
    "profession_no": "1486",
    "profession_name": "Карбонизаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1487": {
    "profession_no": "1487",
    "profession_name": "Кардовщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1488": {
    "profession_no": "1488",
    "profession_name": "Каротажник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1489": {
    "profession_no": "1489",
    "profession_name": "Картонажник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1490": {
    "profession_no": "1490",
    "profession_name": "Карьерщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1491": {
    "profession_no": "1491",
    "profession_name": "Кастелянша",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1492": {
    "profession_no": "1492",
    "profession_name": "Катализаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1493": {
    "profession_no": "1493",
    "profession_name": "Катодчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1494": {
    "profession_no": "1494",
    "profession_name": "Кашировальщик-красильщик фольги",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1495": {
    "profession_no": "1495",
    "profession_name": "Каюр",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1496": {
    "profession_no": "1496",
    "profession_name": "Кварцедув",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "1497": {
    "profession_no": "1497",
    "profession_name": "Кварцеплавильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1498": {
    "profession_no": "1498",
    "profession_name": "Кессонщик-аппаратчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1499": {
    "profession_no": "1499",
    "profession_name": "Кессонщик-проходчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1500": {
    "profession_no": "1500",
    "profession_name": "Кессонщик-слесарь",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1501": {
    "profession_no": "1501",
    "profession_name": "Кессонщик-электромонтажник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1502": {
    "profession_no": "1502",
    "profession_name": "Кеттельщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1503": {
    "profession_no": "1503",
    "profession_name": "Киномеханик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1504": {
    "profession_no": "1504",
    "profession_name": "Кинофотооператор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1505": {
    "profession_no": "1505",
    "profession_name": "Киоскер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1506": {
    "profession_no": "1506",
    "profession_name": "Кисловщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1507": {
    "profession_no": "1507",
    "profession_name": "Кислотоупорщик-винипластчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1508": {
    "profession_no": "1508",
    "profession_name": "Кислотоупорщик-гуммировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1509": {
    "profession_no": "1509",
    "profession_name": "Кислотчик",
    "text": "Показано ЛПП: рацион 4"
  },
  "1510": {
    "profession_no": "1510",
    "profession_name": "Клавиатурщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1511": {
    "profession_no": "1511",
    "profession_name": "Кладовщик",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 4, 4 Витамины"
  },
  "1512": {
    "profession_no": "1512",
    "profession_name": "Кладовщик инструментальной кладовой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1513": {
    "profession_no": "1513",
    "profession_name": "Кладовщик склада спецпродукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1514": {
    "profession_no": "1514",
    "profession_name": "Кладчик стекла на поливную машину",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1515": {
    "profession_no": "1515",
    "profession_name": "Классировщик шерсти и пуха",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1516": {
    "profession_no": "1516",
    "profession_name": "Классификаторщик дробленого камня",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1517": {
    "profession_no": "1517",
    "profession_name": "Классификаторщик крокуса и наждака",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1518": {
    "profession_no": "1518",
    "profession_name": "Классификаторщик песка и пемзы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1519": {
    "profession_no": "1519",
    "profession_name": "Классификаторщик порошков из алмазов и сверхтвердых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1520": {
    "profession_no": "1520",
    "profession_name": "Классификаторщик слюды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1521": {
    "profession_no": "1521",
    "profession_name": "Классификаторщик шлифпорошков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1522": {
    "profession_no": "1522",
    "profession_name": "Клеевар",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы Витамины"
  },
  "1523": {
    "profession_no": "1523",
    "profession_name": "Клеильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1524": {
    "profession_no": "1524",
    "profession_name": "Клеймовщик горячего металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1525": {
    "profession_no": "1525",
    "profession_name": "Клейщик",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 2 совп.; рационы 3 и 5 чередовать понедельно, 4"
  },
  "1526": {
    "profession_no": "1526",
    "profession_name": "Клейщик бумаги, картона и изделий из них",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1527": {
    "profession_no": "1527",
    "profession_name": "Клейщик изделий из металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1528": {
    "profession_no": "1528",
    "profession_name": "Клейщик миканитов",
    "text": "Показано ЛПП: рацион 4"
  },
  "1529": {
    "profession_no": "1529",
    "profession_name": "Клейщик-опрессовщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1530": {
    "profession_no": "1530",
    "profession_name": "Клейщик пленкоэлектрокартона",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1531": {
    "profession_no": "1531",
    "profession_name": "Клейщик резиновых, полимерных деталей и изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1532": {
    "profession_no": "1532",
    "profession_name": "Клейщик силовой арматуры и мягких баков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1533": {
    "profession_no": "1533",
    "profession_name": "Клейщик фибры и литых бумажных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1534": {
    "profession_no": "1534",
    "profession_name": "Клейщик эбонитовых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1535": {
    "profession_no": "1535",
    "profession_name": "Клепальщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1536": {
    "profession_no": "1536",
    "profession_name": "Клеровщик сахара",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1537": {
    "profession_no": "1537",
    "profession_name": "Клишист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1538": {
    "profession_no": "1538",
    "profession_name": "Коагулировщик пектина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1539": {
    "profession_no": "1539",
    "profession_name": "Коагулянщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1540": {
    "profession_no": "1540",
    "profession_name": "Ковровщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1541": {
    "profession_no": "1541",
    "profession_name": "Ковшевой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1542": {
    "profession_no": "1542",
    "profession_name": "Кокильщик-сборщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1543": {
    "profession_no": "1543",
    "profession_name": "Кокономотальщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1544": {
    "profession_no": "1544",
    "profession_name": "Коконосмесчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1545": {
    "profession_no": "1545",
    "profession_name": "Коксоочиститель",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1546": {
    "profession_no": "1546",
    "profession_name": "Коксоразгрузчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1547": {
    "profession_no": "1547",
    "profession_name": "Колорист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1548": {
    "profession_no": "1548",
    "profession_name": "Кольщик плит и блоков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1549": {
    "profession_no": "1549",
    "profession_name": "Кольщик слюды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1550": {
    "profession_no": "1550",
    "profession_name": "Командир (пилот, летчик) воздушного судна инструктор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1551": {
    "profession_no": "1551",
    "profession_name": "Комплектовщик",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 4, 5"
  },
  "1552": {
    "profession_no": "1552",
    "profession_name": "Комплектовщик авиационной техники",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1553": {
    "profession_no": "1553",
    "profession_name": "Комплектовщик белья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1554": {
    "profession_no": "1554",
    "profession_name": "Комплектовщик гипсовых форм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1555": {
    "profession_no": "1555",
    "profession_name": "Комплектовщик готовой продукции и отходов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1556": {
    "profession_no": "1556",
    "profession_name": "Комплектовщик деталей игрушек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1557": {
    "profession_no": "1557",
    "profession_name": "Комплектовщик деталей и изделий из бумаги",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1558": {
    "profession_no": "1558",
    "profession_name": "Комплектовщик деталей музыкальных инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1559": {
    "profession_no": "1559",
    "profession_name": "Комплектовщик изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1560": {
    "profession_no": "1560",
    "profession_name": "Комплектовщик изделий и инструмента",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1561": {
    "profession_no": "1561",
    "profession_name": "Комплектовщик изделий, полуфабрикатов и материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1562": {
    "profession_no": "1562",
    "profession_name": "Комплектовщик карандашей и стержней",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1563": {
    "profession_no": "1563",
    "profession_name": "Комплектовщик костей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1564": {
    "profession_no": "1564",
    "profession_name": "Комплектовщик материалов, кроя и изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1565": {
    "profession_no": "1565",
    "profession_name": "Комплектовщик мебели",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1566": {
    "profession_no": "1566",
    "profession_name": "Комплектовщик микромодулей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1567": {
    "profession_no": "1567",
    "profession_name": "Комплектовщик моделей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1568": {
    "profession_no": "1568",
    "profession_name": "Комплектовщик панелей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1569": {
    "profession_no": "1569",
    "profession_name": "Комплектовщик полуфабрикатов медицинских изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1570": {
    "profession_no": "1570",
    "profession_name": "Комплектовщик проводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1571": {
    "profession_no": "1571",
    "profession_name": "Комплектовщик пряжи, ткани и изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1572": {
    "profession_no": "1572",
    "profession_name": "Комплектовщик пьезотехнических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1573": {
    "profession_no": "1573",
    "profession_name": "Комплектовщик специзделий",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 4"
  },
  "1574": {
    "profession_no": "1574",
    "profession_name": "Комплектовщик стекла и стеклоизделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1575": {
    "profession_no": "1575",
    "profession_name": "Комплектовщик сырья, материалов и готовой продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1576": {
    "profession_no": "1576",
    "profession_name": "Комплектовщик сухих зоопрепаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1577": {
    "profession_no": "1577",
    "profession_name": "Комплектовщик товаров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1578": {
    "profession_no": "1578",
    "profession_name": "Комплектовщик туб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1579": {
    "profession_no": "1579",
    "profession_name": "Комплектовщик фарфоровых и фаянсовых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1580": {
    "profession_no": "1580",
    "profession_name": "Комплектовщик фильмокопий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1581": {
    "profession_no": "1581",
    "profession_name": "Комплектовщик форм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1582": {
    "profession_no": "1582",
    "profession_name": "Комплектовщик форм сусальных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1583": {
    "profession_no": "1583",
    "profession_name": "Комплектовщик шрифтовой продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1584": {
    "profession_no": "1584",
    "profession_name": "Конвертерщик",
    "text": "Показано ЛПП: рацион 3 и 2 чередовать понедельно"
  },
  "1585": {
    "profession_no": "1585",
    "profession_name": "Конвертчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1586": {
    "profession_no": "1586",
    "profession_name": "Конденсаторщик",
    "text": "Показано ЛПП: рацион 4"
  },
  "1587": {
    "profession_no": "1587",
    "profession_name": "Кондитер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1588": {
    "profession_no": "1588",
    "profession_name": "Кондиционерщик зерна и семян",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1589": {
    "profession_no": "1589",
    "profession_name": "Кондуктор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1590": {
    "profession_no": "1590",
    "profession_name": "Кондуктор главный грузовых поездов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1591": {
    "profession_no": "1591",
    "profession_name": "Кондуктор грузовых поездов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1592": {
    "profession_no": "1592",
    "profession_name": "Коневод",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1593": {
    "profession_no": "1593",
    "profession_name": "Конопатчик электрощеточного производства",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 3"
  },
  "1594": {
    "profession_no": "1594",
    "profession_name": "Консервировщик кожевенного и пушно-мехового сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1595": {
    "profession_no": "1595",
    "profession_name": "Консервировщик кожевенно-мехового сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1596": {
    "profession_no": "1596",
    "profession_name": "Консервировщик оборудования и металлоизделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1597": {
    "profession_no": "1597",
    "profession_name": "Консервировщик пантов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1598": {
    "profession_no": "1598",
    "profession_name": "Контролер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1599": {
    "profession_no": "1599",
    "profession_name": "Контролер абразивных материалов и изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1600": {
    "profession_no": "1600",
    "profession_name": "Контролер автоматических пропускных пунктов метрополитена",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1601": {
    "profession_no": "1601",
    "profession_name": "Контролер асбестоцементных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1602": {
    "profession_no": "1602",
    "profession_name": "Контролер бетонных и железобетонных изделий и конструкций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1603": {
    "profession_no": "1603",
    "profession_name": "Контролер в аккумуляторном и элементном производстве",
    "text": "Показано ЛПП: рацион 3"
  },
  "1604": {
    "profession_no": "1604",
    "profession_name": "Контролер-визитажник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1605": {
    "profession_no": "1605",
    "profession_name": "Контролер внутреннего полигона предприятия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1606": {
    "profession_no": "1606",
    "profession_name": "Контролер в литейном производстве",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1607": {
    "profession_no": "1607",
    "profession_name": "Контролер водопроводного хозяйства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1608": {
    "profession_no": "1608",
    "profession_name": "Контролер в производстве алмазов, сверхтвердых материалов и изделий из них",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1609": {
    "profession_no": "1609",
    "profession_name": "Контролер в производстве лития",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1610": {
    "profession_no": "1610",
    "profession_name": "Контролер в производстве металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1611": {
    "profession_no": "1611",
    "profession_name": "Контролер в производстве черных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1612": {
    "profession_no": "1612",
    "profession_name": "Контролер в производстве электроизоляционных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1613": {
    "profession_no": "1613",
    "profession_name": "Контролер газового хозяйства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1614": {
    "profession_no": "1614",
    "profession_name": "Контролер деревообрабатывающего производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1615": {
    "profession_no": "1615",
    "profession_name": "Контролер деталей и приборов",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "1616": {
    "profession_no": "1616",
    "profession_name": "Контролер детонаторных устройств",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1617": {
    "profession_no": "1617",
    "profession_name": "Контролер игольно-платинных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1618": {
    "profession_no": "1618",
    "profession_name": "Контролер изделий из камня",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1619": {
    "profession_no": "1619",
    "profession_name": "Контролер изделий из слюды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1620": {
    "profession_no": "1620",
    "profession_name": "Контролер измерения продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1621": {
    "profession_no": "1621",
    "profession_name": "Контролер изделий на автоматизированных измерительных средствах (системах) контроля",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1622": {
    "profession_no": "1622",
    "profession_name": "Контролер изделий, полуфабрикатов и материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1623": {
    "profession_no": "1623",
    "profession_name": "Контролер измерительных приборов и специального инструмента",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1624": {
    "profession_no": "1624",
    "profession_name": "Контролер кабельных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1625": {
    "profession_no": "1625",
    "profession_name": "Контролер качества",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1626": {
    "profession_no": "1626",
    "profession_name": "Контролер качества обработки изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1627": {
    "profession_no": "1627",
    "profession_name": "Контролер качества обработки одежды и белья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1628": {
    "profession_no": "1628",
    "profession_name": "Контролер качества продукции и технологического процесса",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 2, 4"
  },
  "1629": {
    "profession_no": "1629",
    "profession_name": "Контролер кип",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1630": {
    "profession_no": "1630",
    "profession_name": "Контролер котельных, холодноштамповочных и давильных работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1631": {
    "profession_no": "1631",
    "profession_name": "Контролер кровельных и гидроизоляционных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1632": {
    "profession_no": "1632",
    "profession_name": "Контролер кузнечно-прессовых работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1633": {
    "profession_no": "1633",
    "profession_name": "Контролер лесозаготовительного производства и лесосплава",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1634": {
    "profession_no": "1634",
    "profession_name": "Контролер лома и отходов металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1635": {
    "profession_no": "1635",
    "profession_name": "Контролер малярных работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1636": {
    "profession_no": "1636",
    "profession_name": "Контролер материалов, изделий и лекал",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1637": {
    "profession_no": "1637",
    "profession_name": "Контролер материалов и изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1638": {
    "profession_no": "1638",
    "profession_name": "Контролер материалов, металлов, полуфабрикатов и изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1639": {
    "profession_no": "1639",
    "profession_name": "Контролер медицинского оборудования и изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1640": {
    "profession_no": "1640",
    "profession_name": "Контролер мехового сырья и полуфабрикатов в скорняжном производстве",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1641": {
    "profession_no": "1641",
    "profession_name": "Контролер мехового сырья и полуфабрикатов в сырейно-красильном производстве",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1642": {
    "profession_no": "1642",
    "profession_name": "Контролер монетно-орденского производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1643": {
    "profession_no": "1643",
    "profession_name": "Контролер музыкальных инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1644": {
    "profession_no": "1644",
    "profession_name": "Контролер наглядных пособий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1645": {
    "profession_no": "1645",
    "profession_name": "Контролер контрольно-пропускного пункта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1646": {
    "profession_no": "1646",
    "profession_name": "Контролер оптических деталей и приборов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1647": {
    "profession_no": "1647",
    "profession_name": "Контролер основного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1648": {
    "profession_no": "1648",
    "profession_name": "Контролер печного хозяйства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1649": {
    "profession_no": "1649",
    "profession_name": "Контролер пищевой продукции",
    "text": "Показано ЛПП: рацион Витамины"
  },
  "1650": {
    "profession_no": "1650",
    "profession_name": "Контролер пленки, растворов и фильмовых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1651": {
    "profession_no": "1651",
    "profession_name": "Контролер по драгоценной продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1652": {
    "profession_no": "1652",
    "profession_name": "Контролер по звучанию",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1653": {
    "profession_no": "1653",
    "profession_name": "Контролер по качеству нефти и нефтепродуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1654": {
    "profession_no": "1654",
    "profession_name": "Контролер полимерных строительных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1655": {
    "profession_no": "1655",
    "profession_name": "Контролер полуфабрикатов и готовой продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1656": {
    "profession_no": "1656",
    "profession_name": "Контролер по термообработке",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1657": {
    "profession_no": "1657",
    "profession_name": "Контролер прессовых и слесарно-сборочных работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1658": {
    "profession_no": "1658",
    "profession_name": "Контролер прессовых работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1659": {
    "profession_no": "1659",
    "profession_name": "Контролер-приемщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1660": {
    "profession_no": "1660",
    "profession_name": "Контролер-приемщик микроэлементов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1661": {
    "profession_no": "1661",
    "profession_name": "Контролер-приемщик сборок технологических каналов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1662": {
    "profession_no": "1662",
    "profession_name": "Контролер-приемщик фарфоровых, фаянсовых и керамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1663": {
    "profession_no": "1663",
    "profession_name": "Контролер продукции медицинского назначения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1664": {
    "profession_no": "1664",
    "profession_name": "Контролер продукции обогащения",
    "text": "Показано ЛПП: рацион 1"
  },
  "1665": {
    "profession_no": "1665",
    "profession_name": "Контролер продукции цветной металлургии",
    "text": "Показано ЛПП: рацион 1"
  },
  "1666": {
    "profession_no": "1666",
    "profession_name": "Контролер производства изотопов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1667": {
    "profession_no": "1667",
    "profession_name": "Контролер производства керамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1668": {
    "profession_no": "1668",
    "profession_name": "Контролер производства стекловолокна и стеклопластиков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1669": {
    "profession_no": "1669",
    "profession_name": "Контролер производства ТВЭЛ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1670": {
    "profession_no": "1670",
    "profession_name": "Контролер производства ферритовых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1671": {
    "profession_no": "1671",
    "profession_name": "Контролер работ по металлопокрытиям",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1672": {
    "profession_no": "1672",
    "profession_name": "Контролер радиоэлектронной аппаратуры и приборов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1673": {
    "profession_no": "1673",
    "profession_name": "Контролер-расчетчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1674": {
    "profession_no": "1674",
    "profession_name": "Контролер режимов работы технологического оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1675": {
    "profession_no": "1675",
    "profession_name": "Контролер ремизо-бердочного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1676": {
    "profession_no": "1676",
    "profession_name": "Контролер сборки, разборки специзделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1677": {
    "profession_no": "1677",
    "profession_name": "Контролер сборки, разборки ядерных боеприпасов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1678": {
    "profession_no": "1678",
    "profession_name": "Контролер сборки электрических машин, аппаратов и приборов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1679": {
    "profession_no": "1679",
    "profession_name": "Контролер сборочно-монтажных и ремонтных работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1680": {
    "profession_no": "1680",
    "profession_name": "Контролер сборочно-снаряжательных работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1681": {
    "profession_no": "1681",
    "profession_name": "Контролер сварочных работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1682": {
    "profession_no": "1682",
    "profession_name": "Контролер светочувствительных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1683": {
    "profession_no": "1683",
    "profession_name": "Контролер сетевых организаций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1684": {
    "profession_no": "1684",
    "profession_name": "Контролер сетеизделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1685": {
    "profession_no": "1685",
    "profession_name": "Контролер слесарно-сборочных, разборочных работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1686": {
    "profession_no": "1686",
    "profession_name": "Контролер спецпроизводства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1687": {
    "profession_no": "1687",
    "profession_name": "Контролер станочных и слесарных работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1688": {
    "profession_no": "1688",
    "profession_name": "Контролер стекольного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1689": {
    "profession_no": "1689",
    "profession_name": "Контролер стеновых и вяжущих материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1690": {
    "profession_no": "1690",
    "profession_name": "Контролер струн и сшивок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1691": {
    "profession_no": "1691",
    "profession_name": "Контролер судокорпусных, судомонтажных и трубопроводных работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1692": {
    "profession_no": "1692",
    "profession_name": "Контролер суспензии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1693": {
    "profession_no": "1693",
    "profession_name": "Контролер сырья и полуфабрикатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1694": {
    "profession_no": "1694",
    "profession_name": "Контролер теплоизоляционных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1695": {
    "profession_no": "1695",
    "profession_name": "Контролер технического надзора по инструменту и технологической оснастке",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1696": {
    "profession_no": "1696",
    "profession_name": "Контролер технического состояния автомототранспортных средств",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1697": {
    "profession_no": "1697",
    "profession_name": "Контролер технологического процесса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1698": {
    "profession_no": "1698",
    "profession_name": "Контролер углеприема",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1699": {
    "profession_no": "1699",
    "profession_name": "Контролер-учетчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1700": {
    "profession_no": "1700",
    "profession_name": "Контролер художественных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1701": {
    "profession_no": "1701",
    "profession_name": "Контролер хранения, транспортирования ядерных боеприпасов и ядерноделящихся материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1702": {
    "profession_no": "1702",
    "profession_name": "Контролер целлюлозно-бумажного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1703": {
    "profession_no": "1703",
    "profession_name": "Контролер цехов плавки, дробления, регенерации и рассева",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1704": {
    "profession_no": "1704",
    "profession_name": "Контролер часового и камневого производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1705": {
    "profession_no": "1705",
    "profession_name": "Контролер шинного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1706": {
    "profession_no": "1706",
    "profession_name": "Контролер электровакуумного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1707": {
    "profession_no": "1707",
    "profession_name": "Контролер электродного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1708": {
    "profession_no": "1708",
    "profession_name": "Контролер электромонтажных работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1709": {
    "profession_no": "1709",
    "profession_name": "Контролер эмалевого покрытия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1710": {
    "profession_no": "1710",
    "profession_name": "Контролер энергонадзора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1711": {
    "profession_no": "1711",
    "profession_name": "Контуровщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1712": {
    "profession_no": "1712",
    "profession_name": "Контуровщик стеклопластиковых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1713": {
    "profession_no": "1713",
    "profession_name": "Концентраторщик",
    "text": "Показано ЛПП: рацион 1"
  },
  "1714": {
    "profession_no": "1714",
    "profession_name": "Конюх",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1715": {
    "profession_no": "1715",
    "profession_name": "Координатографист прецизионной фотолитографии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1716": {
    "profession_no": "1716",
    "profession_name": "Копировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1717": {
    "profession_no": "1717",
    "profession_name": "Копировщик печатных форм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1718": {
    "profession_no": "1718",
    "profession_name": "Копировщик рисунков и карт",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1719": {
    "profession_no": "1719",
    "profession_name": "Копировщик фильмовых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1720": {
    "profession_no": "1720",
    "profession_name": "Копровщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1721": {
    "profession_no": "1721",
    "profession_name": "Копровщик по разделке лома и отходов металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1722": {
    "profession_no": "1722",
    "profession_name": "Коптильщик колбасного сыра",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1723": {
    "profession_no": "1723",
    "profession_name": "Кормач",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1724": {
    "profession_no": "1724",
    "profession_name": "Корректировщик ванн",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1725": {
    "profession_no": "1725",
    "profession_name": "Корректировщик шлама",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1726": {
    "profession_no": "1726",
    "profession_name": "Корректор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1727": {
    "profession_no": "1727",
    "profession_name": "Корчевщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1728": {
    "profession_no": "1728",
    "profession_name": "Косметик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1729": {
    "profession_no": "1729",
    "profession_name": "Костюмер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1730": {
    "profession_no": "1730",
    "profession_name": "Котельщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1731": {
    "profession_no": "1731",
    "profession_name": "Котельщик судовой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1732": {
    "profession_no": "1732",
    "profession_name": "Котлочист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1733": {
    "profession_no": "1733",
    "profession_name": "Кочегар-обжигальщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1734": {
    "profession_no": "1734",
    "profession_name": "Кочегар паровозов в депо",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1735": {
    "profession_no": "1735",
    "profession_name": "Кочегар производственных печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1736": {
    "profession_no": "1736",
    "profession_name": "Кочегар сушильных барабанов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1737": {
    "profession_no": "1737",
    "profession_name": "Кочегар сушильных печей и барабанов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1738": {
    "profession_no": "1738",
    "profession_name": "Кочегар технологических печей",
    "text": "Показано ЛПП: рацион 4"
  },
  "1739": {
    "profession_no": "1739",
    "profession_name": "Крановщик-сборщик, разборщик специзделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1740": {
    "profession_no": "1740",
    "profession_name": "Крановый электрик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1741": {
    "profession_no": "1741",
    "profession_name": "Красильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1742": {
    "profession_no": "1742",
    "profession_name": "Красильщик волоса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1743": {
    "profession_no": "1743",
    "profession_name": "Красильщик в пастижерском производстве",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1744": {
    "profession_no": "1744",
    "profession_name": "Красильщик зеркал",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1745": {
    "profession_no": "1745",
    "profession_name": "Красильщик карандашей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1746": {
    "profession_no": "1746",
    "profession_name": "Красильщик кож",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1747": {
    "profession_no": "1747",
    "profession_name": "Красильщик материалов для игрушек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1748": {
    "profession_no": "1748",
    "profession_name": "Красильщик меха и шубной овчины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1749": {
    "profession_no": "1749",
    "profession_name": "Красковар",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1750": {
    "profession_no": "1750",
    "profession_name": "Краскосоставитель",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1751": {
    "profession_no": "1751",
    "profession_name": "Краскотер",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 3"
  },
  "1752": {
    "profession_no": "1752",
    "profession_name": "Крепильщик",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 1, 4"
  },
  "1753": {
    "profession_no": "1753",
    "profession_name": "Крепильщик деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1754": {
    "profession_no": "1754",
    "profession_name": "Крепильщик мандрен",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1755": {
    "profession_no": "1755",
    "profession_name": "Кровельщик по рулонным кровлям и по кровлям из штучных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1756": {
    "profession_no": "1756",
    "profession_name": "Кровельщик по стальным кровлям",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1757": {
    "profession_no": "1757",
    "profession_name": "Кроликовод",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1758": {
    "profession_no": "1758",
    "profession_name": "Кружевница",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1759": {
    "profession_no": "1759",
    "profession_name": "Крутильщик",
    "text": "Показано ЛПП: рацион 4"
  },
  "1760": {
    "profession_no": "1760",
    "profession_name": "Крутильщик жгутов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1761": {
    "profession_no": "1761",
    "profession_name": "Крутильщик сеточника",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1762": {
    "profession_no": "1762",
    "profession_name": "Крутильщик шнуров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1763": {
    "profession_no": "1763",
    "profession_name": "Кубовщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1764": {
    "profession_no": "1764",
    "profession_name": "Кузнец-бурозаправщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1765": {
    "profession_no": "1765",
    "profession_name": "Кузнец драгоценных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1766": {
    "profession_no": "1766",
    "profession_name": "Кузнец на молотах и прессах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1767": {
    "profession_no": "1767",
    "profession_name": "Кузнец ручной ковки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1768": {
    "profession_no": "1768",
    "profession_name": "Кузнец-штамповщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1769": {
    "profession_no": "1769",
    "profession_name": "Кузнец-штамповщик на ротационных машинах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1770": {
    "profession_no": "1770",
    "profession_name": "Кулинар изделий из рыбы и морепродуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1771": {
    "profession_no": "1771",
    "profession_name": "Купажист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1772": {
    "profession_no": "1772",
    "profession_name": "Купажист пектинового экстракта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1773": {
    "profession_no": "1773",
    "profession_name": "Купажист по табакам",
    "text": "Показано ЛПП: рацион Витамины"
  },
  "1774": {
    "profession_no": "1774",
    "profession_name": "Купажист по чаю",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1775": {
    "profession_no": "1775",
    "profession_name": "Курьер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1776": {
    "profession_no": "1776",
    "profession_name": "Кухонный рабочий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1777": {
    "profession_no": "1777",
    "profession_name": "Кучер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1778": {
    "profession_no": "1778",
    "profession_name": "Лаборант асбестообогатительного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1779": {
    "profession_no": "1779",
    "profession_name": "Лаборант аэрозольной лаборатории",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1780": {
    "profession_no": "1780",
    "profession_name": "Лаборант взрывных испытаний",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1781": {
    "profession_no": "1781",
    "profession_name": "Лаборант входного контроля",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1782": {
    "profession_no": "1782",
    "profession_name": "Лаборант газового анализа и тонких пленок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1783": {
    "profession_no": "1783",
    "profession_name": "Лаборант-геофизик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1784": {
    "profession_no": "1784",
    "profession_name": "Лаборант-геохимик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1785": {
    "profession_no": "1785",
    "profession_name": "Лаборант-голографист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1786": {
    "profession_no": "1786",
    "profession_name": "Лаборант диффузионной сварки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1787": {
    "profession_no": "1787",
    "profession_name": "Лаборант испытаний электротехнических материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1788": {
    "profession_no": "1788",
    "profession_name": "Лаборант-испытатель спецаппаратуры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1789": {
    "profession_no": "1789",
    "profession_name": "Лаборант-испытатель электровакуумных материалов и спаев",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1790": {
    "profession_no": "1790",
    "profession_name": "Лаборант-испытатель электровакуумных специзделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1791": {
    "profession_no": "1791",
    "profession_name": "Лаборант-коллектор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1792": {
    "profession_no": "1792",
    "profession_name": "Лаборант-коррозионист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1793": {
    "profession_no": "1793",
    "profession_name": "Лаборант-кристаллооптик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1794": {
    "profession_no": "1794",
    "profession_name": "Лаборант лаборатории искусственного старения стеклоизделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1795": {
    "profession_no": "1795",
    "profession_name": "Лаборант лаборатории спецпродуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1796": {
    "profession_no": "1796",
    "profession_name": "Лаборант лаборатории чувствительных элементов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1797": {
    "profession_no": "1797",
    "profession_name": "Лаборант масс-спектрометрист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1798": {
    "profession_no": "1798",
    "profession_name": "Лаборант-металлограф",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1799": {
    "profession_no": "1799",
    "profession_name": "Лаборант-металлофизик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1800": {
    "profession_no": "1800",
    "profession_name": "Лаборант механических и климатических испытаний",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1801": {
    "profession_no": "1801",
    "profession_name": "Лаборант-микробиолог",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1802": {
    "profession_no": "1802",
    "profession_name": "Лаборант минералогического анализа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1803": {
    "profession_no": "1803",
    "profession_name": "Лаборант неразрушающих методов контроля",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1804": {
    "profession_no": "1804",
    "profession_name": "Лаборант обработки фильмовой информации физического эксперимента",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1805": {
    "profession_no": "1805",
    "profession_name": "Лаборант определения плотности",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1806": {
    "profession_no": "1806",
    "profession_name": "Лаборант органических материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1807": {
    "profession_no": "1807",
    "profession_name": "Лаборант-пирометаллург",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1808": {
    "profession_no": "1808",
    "profession_name": "Лаборант по анализу газов в металлах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1809": {
    "profession_no": "1809",
    "profession_name": "Лаборант по анализу газов и пыли",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 2 совп.; рационы 4"
  },
  "1810": {
    "profession_no": "1810",
    "profession_name": "Лаборант по анализу коконов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1811": {
    "profession_no": "1811",
    "profession_name": "Лаборант по анализу люминофоров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1812": {
    "profession_no": "1812",
    "profession_name": "Лаборант по анализу формовочных и шихтовых смесей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1813": {
    "profession_no": "1813",
    "profession_name": "Лаборант по вибрационным испытаниям",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1814": {
    "profession_no": "1814",
    "profession_name": "Лаборант по выращиванию медицинских пиявок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1815": {
    "profession_no": "1815",
    "profession_name": "Лаборант по газодинамическим испытаниям",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1816": {
    "profession_no": "1816",
    "profession_name": "Лаборант по гренажу",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1817": {
    "profession_no": "1817",
    "profession_name": "Лаборант по измерениям физических производственных факторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1818": {
    "profession_no": "1818",
    "profession_name": "Лаборант по инерционным испытаниям",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1819": {
    "profession_no": "1819",
    "profession_name": "Лаборант по испытанию сверхпроводящих материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1820": {
    "profession_no": "1820",
    "profession_name": "Лаборант по испытаниям газовых систем специзделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1821": {
    "profession_no": "1821",
    "profession_name": "Лаборант по климатическим испытаниям",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1822": {
    "profession_no": "1822",
    "profession_name": "Лаборант по механической обработке металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1823": {
    "profession_no": "1823",
    "profession_name": "Лаборант по обработке металлов давлением",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1824": {
    "profession_no": "1824",
    "profession_name": "Лаборант по обработке экспериментальных и расчетных данных",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1825": {
    "profession_no": "1825",
    "profession_name": "Лаборант по определению электрических характеристик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1826": {
    "profession_no": "1826",
    "profession_name": "Лаборант-полярографист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1827": {
    "profession_no": "1827",
    "profession_name": "Лаборант по обработке аэрофотопленок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1828": {
    "profession_no": "1828",
    "profession_name": "Лаборант по тепловым испытаниям",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1829": {
    "profession_no": "1829",
    "profession_name": "Лаборант порошковой металлургии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1830": {
    "profession_no": "1830",
    "profession_name": "Лаборант по ультразвуковой технике",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1831": {
    "profession_no": "1831",
    "profession_name": "Лаборант по физико-механическим испытаниям",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1832": {
    "profession_no": "1832",
    "profession_name": "Лаборант по электроизоляционным материалам",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1833": {
    "profession_no": "1833",
    "profession_name": "Лаборант-препаратор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1834": {
    "profession_no": "1834",
    "profession_name": "Лаборант приготовления электродов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1835": {
    "profession_no": "1835",
    "profession_name": "Лаборант-приемщик проб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1836": {
    "profession_no": "1836",
    "profession_name": "Лаборант пробирного анализа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1837": {
    "profession_no": "1837",
    "profession_name": "Лаборант производства бактерийных препаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1838": {
    "profession_no": "1838",
    "profession_name": "Лаборант радиоактивационных методов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1839": {
    "profession_no": "1839",
    "profession_name": "Лаборант-радиометрист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1840": {
    "profession_no": "1840",
    "profession_name": "Лаборант-радиофизик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1841": {
    "profession_no": "1841",
    "profession_name": "Лаборант-радиохимик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1842": {
    "profession_no": "1842",
    "profession_name": "Лаборант-радиоэлектроник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1843": {
    "profession_no": "1843",
    "profession_name": "Лаборант-расчетчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1844": {
    "profession_no": "1844",
    "profession_name": "Лаборант-расчетчик характеристик надежности",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1845": {
    "profession_no": "1845",
    "profession_name": "Лаборант-рентгеногаммаграфист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1846": {
    "profession_no": "1846",
    "profession_name": "Лаборант-рентгенолог газодинамической лаборатории",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1847": {
    "profession_no": "1847",
    "profession_name": "Лаборант рентгеноспектрального анализа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1848": {
    "profession_no": "1848",
    "profession_name": "Лаборант-рентгеноструктурщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1849": {
    "profession_no": "1849",
    "profession_name": "Лаборант-рентгеноэлектронографист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1850": {
    "profession_no": "1850",
    "profession_name": "Лаборант-сенситометрист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1851": {
    "profession_no": "1851",
    "profession_name": "Лаборант спектрального анализа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1852": {
    "profession_no": "1852",
    "profession_name": "Лаборант специальной лаборатории стабильных изотопов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1853": {
    "profession_no": "1853",
    "profession_name": "Лаборант теплотехнических стендов и установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1854": {
    "profession_no": "1854",
    "profession_name": "Лаборант-тензометрист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1855": {
    "profession_no": "1855",
    "profession_name": "Лаборант ускорительной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1856": {
    "profession_no": "1856",
    "profession_name": "Лаборант-теплофизик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1857": {
    "profession_no": "1857",
    "profession_name": "Лаборант-физик лаборатории спецпродукта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1858": {
    "profession_no": "1858",
    "profession_name": "Лаборант физико-химических исследований",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1859": {
    "profession_no": "1859",
    "profession_name": "Лаборант физической лаборатории",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1860": {
    "profession_no": "1860",
    "profession_name": "Лаборант-физик-гамма-спектрометрист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1861": {
    "profession_no": "1861",
    "profession_name": "Лаборант-фотометрист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1862": {
    "profession_no": "1862",
    "profession_name": "Лаборант химико-бактериологического анализа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1863": {
    "profession_no": "1863",
    "profession_name": "Лаборант химико-технологических исследований",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1864": {
    "profession_no": "1864",
    "profession_name": "Лаборант химического анализа",
    "text": "Показано ЛПП при указанных в 298н работах: 155 совп.; рационы 1, 2, 2а, 3, 4, 4 Витамины, 4а, 4б, 5"
  },
  "1865": {
    "profession_no": "1865",
    "profession_name": "Лаборант хроматографического анализа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1866": {
    "profession_no": "1866",
    "profession_name": "Лаборант экспериментальных стендов и установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1867": {
    "profession_no": "1867",
    "profession_name": "Лаборант-электроакустик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1868": {
    "profession_no": "1868",
    "profession_name": "Лаборант электровакуумных специзделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1869": {
    "profession_no": "1869",
    "profession_name": "Лаборант электромагнитной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1870": {
    "profession_no": "1870",
    "profession_name": "Лаборант электромеханических испытаний и измерений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1871": {
    "profession_no": "1871",
    "profession_name": "Лаборант электротехнической лаборатории",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1872": {
    "profession_no": "1872",
    "profession_name": "Лаборант электрофизической обработки материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1873": {
    "profession_no": "1873",
    "profession_name": "Лаборант-электрометаллург",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1874": {
    "profession_no": "1874",
    "profession_name": "Лаборант-электрохимик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1875": {
    "profession_no": "1875",
    "profession_name": "Лаборант ядерной физической лаборатории",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1876": {
    "profession_no": "1876",
    "profession_name": "Лаглинщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1877": {
    "profession_no": "1877",
    "profession_name": "Лакировщик",
    "text": "Показано ЛПП: рацион 4"
  },
  "1878": {
    "profession_no": "1878",
    "profession_name": "Лакировщик глобусов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1879": {
    "profession_no": "1879",
    "profession_name": "Лакировщик деталей часов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1880": {
    "profession_no": "1880",
    "profession_name": "Лакировщик жести и труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1881": {
    "profession_no": "1881",
    "profession_name": "Лакировщик кож",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1882": {
    "profession_no": "1882",
    "profession_name": "Лакировщик оптических деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1883": {
    "profession_no": "1883",
    "profession_name": "Лакировщик подносов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1884": {
    "profession_no": "1884",
    "profession_name": "Лакировщик проводов и кабелей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1885": {
    "profession_no": "1885",
    "profession_name": "Лакировщик туб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1886": {
    "profession_no": "1886",
    "profession_name": "Лакировщик фибровых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1887": {
    "profession_no": "1887",
    "profession_name": "Лакировщик форм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1888": {
    "profession_no": "1888",
    "profession_name": "Лакировщик художественных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1889": {
    "profession_no": "1889",
    "profession_name": "Лакировщик электроизоляционных изделий и материалов",
    "text": "Показано ЛПП: рацион 4"
  },
  "1890": {
    "profession_no": "1890",
    "profession_name": "Лаковар",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1891": {
    "profession_no": "1891",
    "profession_name": "Лакоразводчик",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 4"
  },
  "1892": {
    "profession_no": "1892",
    "profession_name": "Ламповщик",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 1"
  },
  "1893": {
    "profession_no": "1893",
    "profession_name": "Ланолинщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1894": {
    "profession_no": "1894",
    "profession_name": "Лебедчик",
    "text": "Показано ЛПП: рацион 2"
  },
  "1895": {
    "profession_no": "1895",
    "profession_name": "Лебедчик на лесосплаве",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1896": {
    "profession_no": "1896",
    "profession_name": "Лебедчик на трелевке леса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1897": {
    "profession_no": "1897",
    "profession_name": "Лебедчик на штабелевке и погрузке леса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1898": {
    "profession_no": "1898",
    "profession_name": "Лентовой уборщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1899": {
    "profession_no": "1899",
    "profession_name": "Лепщик архитектурных деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1900": {
    "profession_no": "1900",
    "profession_name": "Лепщик скульптурного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1901": {
    "profession_no": "1901",
    "profession_name": "Лепщик электрокерамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1902": {
    "profession_no": "1902",
    "profession_name": "Лесовод",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1903": {
    "profession_no": "1903",
    "profession_name": "Лесоруб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1904": {
    "profession_no": "1904",
    "profession_name": "Летчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1905": {
    "profession_no": "1905",
    "profession_name": "Летчик-испытатель",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1906": {
    "profession_no": "1906",
    "profession_name": "Литейщик вакуумного, центробежно-вакуумного и центробежного литья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1907": {
    "profession_no": "1907",
    "profession_name": "Литейщик гипсовых форм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1908": {
    "profession_no": "1908",
    "profession_name": "Литейщик изделий из свинцовых сплавов",
    "text": "Показано ЛПП: рацион 3"
  },
  "1909": {
    "profession_no": "1909",
    "profession_name": "Литейщик катализатора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1910": {
    "profession_no": "1910",
    "profession_name": "Литейщик керамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1911": {
    "profession_no": "1911",
    "profession_name": "Литейщик металлов и сплавов",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "1912": {
    "profession_no": "1912",
    "profession_name": "Литейщик методом направленной кристаллизации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1913": {
    "profession_no": "1913",
    "profession_name": "Литейщик на машинах для литья под давлением",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1914": {
    "profession_no": "1914",
    "profession_name": "Литейщик облицовочных плиток",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1915": {
    "profession_no": "1915",
    "profession_name": "Литейщик пластмасс",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1916": {
    "profession_no": "1916",
    "profession_name": "Литейщик-прессовщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1917": {
    "profession_no": "1917",
    "profession_name": "Литейщик радиокерамики и ферритов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1918": {
    "profession_no": "1918",
    "profession_name": "Литейщик санитарно-строительных изделий на конвейере",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1919": {
    "profession_no": "1919",
    "profession_name": "Литейщик санитарно-строительных изделий на стенде",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1920": {
    "profession_no": "1920",
    "profession_name": "Литейщик стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1921": {
    "profession_no": "1921",
    "profession_name": "Литейщик художественных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1922": {
    "profession_no": "1922",
    "profession_name": "Литейщик цветных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1923": {
    "profession_no": "1923",
    "profession_name": "Литейщик электрокерамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1924": {
    "profession_no": "1924",
    "profession_name": "Лифтер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1925": {
    "profession_no": "1925",
    "profession_name": "Ловец безнадзорных животных",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1926": {
    "profession_no": "1926",
    "profession_name": "Ломщик пода",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1927": {
    "profession_no": "1927",
    "profession_name": "Лоцман",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1928": {
    "profession_no": "1928",
    "profession_name": "Лудильщик горячим способом",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 2, 4"
  },
  "1929": {
    "profession_no": "1929",
    "profession_name": "Лудильщик деталей и приборов горячим способом",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1930": {
    "profession_no": "1930",
    "profession_name": "Лудильщик (оцинковщик) электролитическим методом",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1931": {
    "profession_no": "1931",
    "profession_name": "Лудильщик проволоки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1932": {
    "profession_no": "1932",
    "profession_name": "Лучевальщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1933": {
    "profession_no": "1933",
    "profession_name": "Лущильщик пленки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1934": {
    "profession_no": "1934",
    "profession_name": "Лущильщик шпона",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1935": {
    "profession_no": "1935",
    "profession_name": "Люковой",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 4"
  },
  "1936": {
    "profession_no": "1936",
    "profession_name": "Люминофорщик-экранировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1937": {
    "profession_no": "1937",
    "profession_name": "Магнезировщик-вакуумщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1938": {
    "profession_no": "1938",
    "profession_name": "Макаль",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1939": {
    "profession_no": "1939",
    "profession_name": "Макетчик макетно-модельного проектирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1940": {
    "profession_no": "1940",
    "profession_name": "Макетчик театрально-постановочных макетов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1941": {
    "profession_no": "1941",
    "profession_name": "Макетчик художественных макетов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1942": {
    "profession_no": "1942",
    "profession_name": "Маляр",
    "text": "Показано ЛПП при указанных в 298н работах: 4 совп.; рационы 2, 5"
  },
  "1943": {
    "profession_no": "1943",
    "profession_name": "Маляр по отделке декораций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1944": {
    "profession_no": "1944",
    "profession_name": "Маривод",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1945": {
    "profession_no": "1945",
    "profession_name": "Маркировщик",
    "text": "Показано ЛПП при указанных в 298н работах: 6 совп.; рационы 3, 4, 4а, 5, Витамины"
  },
  "1946": {
    "profession_no": "1946",
    "profession_name": "Маркировщик деталей и приборов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1947": {
    "profession_no": "1947",
    "profession_name": "Маркшейдер карьера, рудника, шахты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1948": {
    "profession_no": "1948",
    "profession_name": "Маслодел",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1949": {
    "profession_no": "1949",
    "profession_name": "Маслодел-мастер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1950": {
    "profession_no": "1950",
    "profession_name": "Мастер-взрывник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1951": {
    "profession_no": "1951",
    "profession_name": "Мастер газодымозащитной службы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1952": {
    "profession_no": "1952",
    "profession_name": "Мастер дорожный, старший мастер дорожный; мастер мостовой; мастер тоннельный",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1953": {
    "profession_no": "1953",
    "profession_name": "Мастер-наладчик по техническому обслуживанию машинно-тракторного парка",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1954": {
    "profession_no": "1954",
    "profession_name": "Мастер по добыче нефти, газа и конденсата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1955": {
    "profession_no": "1955",
    "profession_name": "Мастер поезда (восстановительного, рельсосварочного)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1956": {
    "profession_no": "1956",
    "profession_name": "Мастер по исследованию скважин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1957": {
    "profession_no": "1957",
    "profession_name": "Мастер по подготовке и стабилизации нефти",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1958": {
    "profession_no": "1958",
    "profession_name": "Мастер по проходке горных выработок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1959": {
    "profession_no": "1959",
    "profession_name": "Мастер по сложным работам в бурении (капитальном ремонте) скважин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1960": {
    "profession_no": "1960",
    "profession_name": "Мастер по эксплуатации оборудования газовых объектов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1961": {
    "profession_no": "1961",
    "profession_name": "Мастер производства молочного сахара",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1962": {
    "profession_no": "1962",
    "profession_name": "Мастер производства сухого обезжиренного молока и заменителя цельного молока",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1963": {
    "profession_no": "1963",
    "profession_name": "Мастер производства цельномолочной и кисломолочной продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1964": {
    "profession_no": "1964",
    "profession_name": "Мастер производственного участка (старший мастер, мастер участка, мастер, мастер по ремонту энергетического оборудования) района электрических сетей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1965": {
    "profession_no": "1965",
    "profession_name": "Мастер производственного участка (старший мастер, мастер)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1966": {
    "profession_no": "1966",
    "profession_name": "Мастер ремонтно-строительной группы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1967": {
    "profession_no": "1967",
    "profession_name": "Мастер строительных и монтажных работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1968": {
    "profession_no": "1968",
    "profession_name": "Матировщик-вакуумщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1969": {
    "profession_no": "1969",
    "profession_name": "Матрос",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1970": {
    "profession_no": "1970",
    "profession_name": "Матрос береговой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1971": {
    "profession_no": "1971",
    "profession_name": "Матрос драги",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1972": {
    "profession_no": "1972",
    "profession_name": "Матрос пожарный",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1973": {
    "profession_no": "1973",
    "profession_name": "Матрос-спасатель",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1974": {
    "profession_no": "1974",
    "profession_name": "Мацератор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1975": {
    "profession_no": "1975",
    "profession_name": "Мачтовик-антенщик судовой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1976": {
    "profession_no": "1976",
    "profession_name": "Машинист автобетонолома",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1977": {
    "profession_no": "1977",
    "profession_name": "Машинист автобетононасоса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1978": {
    "profession_no": "1978",
    "profession_name": "Машинист автовышки и автогидроподъемника",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1979": {
    "profession_no": "1979",
    "profession_name": "Машинист автогрейдера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1980": {
    "profession_no": "1980",
    "profession_name": "Машинист автогудронатора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1981": {
    "profession_no": "1981",
    "profession_name": "Машинист автокамерного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1982": {
    "profession_no": "1982",
    "profession_name": "Машинист автокомпрессора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1983": {
    "profession_no": "1983",
    "profession_name": "Машинист автомата для завертывания книг в суперобложку",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1984": {
    "profession_no": "1984",
    "profession_name": "Машинист автомата по изготовлению обрезных обложек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1985": {
    "profession_no": "1985",
    "profession_name": "Машинист автоматической линии по изготовлению книг",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1986": {
    "profession_no": "1986",
    "profession_name": "Машинист автоматической линии по изготовлению контейнеров из полимеров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1987": {
    "profession_no": "1987",
    "profession_name": "Машинист автоматической линии по изготовлению тетрадей для нот и альбомов для рисования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1988": {
    "profession_no": "1988",
    "profession_name": "Машинист автомобилеразгрузчика",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1989": {
    "profession_no": "1989",
    "profession_name": "Машинист автомотрисы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1990": {
    "profession_no": "1990",
    "profession_name": "Машинист автоямобура",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1991": {
    "profession_no": "1991",
    "profession_name": "Машинист агрегата безвоздушного распыления высокого давления",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1992": {
    "profession_no": "1992",
    "profession_name": "Машинист агрегата бесшвейного скрепления",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1993": {
    "profession_no": "1993",
    "profession_name": "Машинист агрегата изготовления искусственной кожи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1994": {
    "profession_no": "1994",
    "profession_name": "Машинист агрегата изготовления стирательной резинки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1995": {
    "profession_no": "1995",
    "profession_name": "Машинист агрегата искусственного бархата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1996": {
    "profession_no": "1996",
    "profession_name": "Машинист агрегата по изготовлению навивочных рукавов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1997": {
    "profession_no": "1997",
    "profession_name": "Машинист агрегатов по добыче соли в озере",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1998": {
    "profession_no": "1998",
    "profession_name": "Машинист агрегатов по обслуживанию нефтегазопромыслового оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "1999": {
    "profession_no": "1999",
    "profession_name": "Машинист адресовальной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2000": {
    "profession_no": "2000",
    "profession_name": "Машинист алфавитной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2001": {
    "profession_no": "2001",
    "profession_name": "Машинист барабанного охладителя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2002": {
    "profession_no": "2002",
    "profession_name": "Машинист баровой установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2003": {
    "profession_no": "2003",
    "profession_name": "Машинист береговых насосных станций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2004": {
    "profession_no": "2004",
    "profession_name": "Машинист бетононасосной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2005": {
    "profession_no": "2005",
    "profession_name": "Машинист бетоносмесителя передвижного",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2006": {
    "profession_no": "2006",
    "profession_name": "Машинист бетоноукладчика",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2007": {
    "profession_no": "2007",
    "profession_name": "Машинист битумировочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2008": {
    "profession_no": "2008",
    "profession_name": "Машинист битумоплавильной передвижной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2009": {
    "profession_no": "2009",
    "profession_name": "Машинист блокообрабатывающего агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2010": {
    "profession_no": "2010",
    "profession_name": "Машинист блондочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2011": {
    "profession_no": "2011",
    "profession_name": "Машинист блочного щита управления агрегатами (парогенератор, турбина)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2012": {
    "profession_no": "2012",
    "profession_name": "Машинист блочной системы управления агрегатами (котел, турбина)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2013": {
    "profession_no": "2013",
    "profession_name": "Машинист брикетного пресса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2014": {
    "profession_no": "2014",
    "profession_name": "Машинист-бронзировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2015": {
    "profession_no": "2015",
    "profession_name": "Машинист бульдозера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2016": {
    "profession_no": "2016",
    "profession_name": "Машинист бумагоделательной (картоноделательной) машины (сеточник)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2017": {
    "profession_no": "2017",
    "profession_name": "Машинист бумагокрасильной машины (красильщик)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2018": {
    "profession_no": "2018",
    "profession_name": "Машинист бурильнокрановой самоходной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2019": {
    "profession_no": "2019",
    "profession_name": "Машинист буровой установки",
    "text": "Показано ЛПП: рацион 1"
  },
  "2020": {
    "profession_no": "2020",
    "profession_name": "Машинист буровых установок на нефть и газ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2021": {
    "profession_no": "2021",
    "profession_name": "Машинист буртоукладочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2022": {
    "profession_no": "2022",
    "profession_name": "Машинист вагон-весов",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы Витамины"
  },
  "2023": {
    "profession_no": "2023",
    "profession_name": "Машинист вагоноопрокидывателя",
    "text": "Показано ЛПП: рацион 1"
  },
  "2024": {
    "profession_no": "2024",
    "profession_name": "Машинист вакуумной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2025": {
    "profession_no": "2025",
    "profession_name": "Машинист вакуум-упаковочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2026": {
    "profession_no": "2026",
    "profession_name": "Машинист вакуум-формовочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2027": {
    "profession_no": "2027",
    "profession_name": "Машинист вакуум-формующей машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2028": {
    "profession_no": "2028",
    "profession_name": "Машинист валькосъемной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2029": {
    "profession_no": "2029",
    "profession_name": "Машинист вальцовых станков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2030": {
    "profession_no": "2030",
    "profession_name": "Машинист ведущего мотора прокатного стана",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2031": {
    "profession_no": "2031",
    "profession_name": "Машинист вентиляционной и аспирационной установок",
    "text": "Показано ЛПП: рацион 4"
  },
  "2032": {
    "profession_no": "2032",
    "profession_name": "Машинист вибровдавливающего погружателя свай самоходного",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2033": {
    "profession_no": "2033",
    "profession_name": "Машинист вибропогружателя бескопрового",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2034": {
    "profession_no": "2034",
    "profession_name": "Машинист вибропогрузочной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2035": {
    "profession_no": "2035",
    "profession_name": "Машинист вибросит резальных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2036": {
    "profession_no": "2036",
    "profession_name": "Машинист винтовых насосов (фуллеровщик)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2037": {
    "profession_no": "2037",
    "profession_name": "Машинист вкладочно-швейно-резального агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2038": {
    "profession_no": "2038",
    "profession_name": "Машинист-водитель машины разграждения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2039": {
    "profession_no": "2039",
    "profession_name": "Машинист воздухоразделительных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2040": {
    "profession_no": "2040",
    "profession_name": "Машинист воздушно-канатной дороги",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2041": {
    "profession_no": "2041",
    "profession_name": "Машинист выборочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2042": {
    "profession_no": "2042",
    "profession_name": "Машинист выдувных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2043": {
    "profession_no": "2043",
    "profession_name": "Машинист вырубально-упаковочного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2044": {
    "profession_no": "2044",
    "profession_name": "Машинист высекально-штамповочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2045": {
    "profession_no": "2045",
    "profession_name": "Машинист высотно-компрессорной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2046": {
    "profession_no": "2046",
    "profession_name": "Машинист вышивальной машины Пантограф",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2047": {
    "profession_no": "2047",
    "profession_name": "Машинист газогенераторной станции",
    "text": "Показано ЛПП: рацион 2"
  },
  "2048": {
    "profession_no": "2048",
    "profession_name": "Машинист газодувных машин",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 4, 5"
  },
  "2049": {
    "profession_no": "2049",
    "profession_name": "Машинист газокаротажной станции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2050": {
    "profession_no": "2050",
    "profession_name": "Машинист газораздаточной станции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2051": {
    "profession_no": "2051",
    "profession_name": "Машинист газотурбинных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2052": {
    "profession_no": "2052",
    "profession_name": "Машинист гидроагрегатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2053": {
    "profession_no": "2053",
    "profession_name": "Машинист гидромониторно-эжекторного плавучего несамоходного снаряда",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2054": {
    "profession_no": "2054",
    "profession_name": "Машинист гидроочистки и смазки изложниц",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2055": {
    "profession_no": "2055",
    "profession_name": "Машинист гидропневматической установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2056": {
    "profession_no": "2056",
    "profession_name": "Машинист гидросеялки самоходной",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2057": {
    "profession_no": "2057",
    "profession_name": "Машинист гидротипного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2058": {
    "profession_no": "2058",
    "profession_name": "Машинист глинорезной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2059": {
    "profession_no": "2059",
    "profession_name": "Машинист горных выемочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2060": {
    "profession_no": "2060",
    "profession_name": "Машинист гофрировального агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2061": {
    "profession_no": "2061",
    "profession_name": "Машинист гранулирования пластических масс",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2062": {
    "profession_no": "2062",
    "profession_name": "Машинист гранулятора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2063": {
    "profession_no": "2063",
    "profession_name": "Машинист грейдера прицепного",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2064": {
    "profession_no": "2064",
    "profession_name": "Машинист грейдер-элеватора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2065": {
    "profession_no": "2065",
    "profession_name": "Машинист гренировальной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2066": {
    "profession_no": "2066",
    "profession_name": "Машинист грузового причала",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2067": {
    "profession_no": "2067",
    "profession_name": "Машинист гуммировального агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2068": {
    "profession_no": "2068",
    "profession_name": "Машинист двигателей внутреннего сгорания",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2069": {
    "profession_no": "2069",
    "profession_name": "Машинист двоильной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2070": {
    "profession_no": "2070",
    "profession_name": "Машинист дизельмолота бескопрового",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2071": {
    "profession_no": "2071",
    "profession_name": "Машинист дизельпоезда",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2072": {
    "profession_no": "2072",
    "profession_name": "Машинист дистрибутора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2073": {
    "profession_no": "2073",
    "profession_name": "Машинист дноклеильной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2074": {
    "profession_no": "2074",
    "profession_name": "Машинист дорожно-транспортных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2075": {
    "profession_no": "2075",
    "profession_name": "Машинист драги",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2076": {
    "profession_no": "2076",
    "profession_name": "Машинист дражировочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2077": {
    "profession_no": "2077",
    "profession_name": "Машинист дренажной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2078": {
    "profession_no": "2078",
    "profession_name": "Машинист дробильно-погрузочного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2079": {
    "profession_no": "2079",
    "profession_name": "Машинист дробильно-помольно-сортировочных механизмов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2080": {
    "profession_no": "2080",
    "profession_name": "Машинист дробильных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2081": {
    "profession_no": "2081",
    "profession_name": "Машинист дробильных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2082": {
    "profession_no": "2082",
    "profession_name": "Машинист дублирующего агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2083": {
    "profession_no": "2083",
    "profession_name": "Машинист железнодорожного водоснабжения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2084": {
    "profession_no": "2084",
    "profession_name": "Машинист железнодорожно-строительных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2085": {
    "profession_no": "2085",
    "profession_name": "Машинист завалочной машины",
    "text": "Показано ЛПП: рацион Витамины"
  },
  "2086": {
    "profession_no": "2086",
    "profession_name": "Машинист загрузочных механизмов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2087": {
    "profession_no": "2087",
    "profession_name": "Машинист закаточных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2088": {
    "profession_no": "2088",
    "profession_name": "Машинист заправочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2089": {
    "profession_no": "2089",
    "profession_name": "Машинист землеройно-фрезерной самоходной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2090": {
    "profession_no": "2090",
    "profession_name": "Машинист землесосного плавучего несамоходного снаряда",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2091": {
    "profession_no": "2091",
    "profession_name": "Машинист землесосной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2092": {
    "profession_no": "2092",
    "profession_name": "Машинист зерновых погрузочно-разгрузочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2093": {
    "profession_no": "2093",
    "profession_name": "Машинист зумпфового агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2094": {
    "profession_no": "2094",
    "profession_name": "Машинист-инструктор бригад путевых машин и моторно-рельсового транспорта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2095": {
    "profession_no": "2095",
    "profession_name": "Машинист-инструктор локомотивных бригад",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2096": {
    "profession_no": "2096",
    "profession_name": "Машинист ионизационной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2097": {
    "profession_no": "2097",
    "profession_name": "Машинист каландра",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2098": {
    "profession_no": "2098",
    "profession_name": "Машинист калибровочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2099": {
    "profession_no": "2099",
    "profession_name": "Машинист кальцинаторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2100": {
    "profession_no": "2100",
    "profession_name": "Машинист камнерезной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2101": {
    "profession_no": "2101",
    "profession_name": "Машинист катальной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2102": {
    "profession_no": "2102",
    "profession_name": "Машинист катка самоходного и полуприцепного на пневматических шинах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2103": {
    "profession_no": "2103",
    "profession_name": "Машинист катка самоходного с гладкими вальцами",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2104": {
    "profession_no": "2104",
    "profession_name": "Машинист клеевого агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2105": {
    "profession_no": "2105",
    "profession_name": "Машинист клеильно-загибочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2106": {
    "profession_no": "2106",
    "profession_name": "Машинист клеильно-сушильной машины (клейщик)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2107": {
    "profession_no": "2107",
    "profession_name": "Машинист книговставочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2108": {
    "profession_no": "2108",
    "profession_name": "Машинист коксовых машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2109": {
    "profession_no": "2109",
    "profession_name": "Машинист коксопогрузочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2110": {
    "profession_no": "2110",
    "profession_name": "Машинист компрессора передвижного с двигателем внутреннего сгорания",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2111": {
    "profession_no": "2111",
    "profession_name": "Машинист компрессора передвижного с электродвигателем",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2112": {
    "profession_no": "2112",
    "profession_name": "Машинист компрессорных установок",
    "text": "Показано ЛПП при указанных в 298н работах: 17 совп.; рационы 2, 4, 4 Витамины, 4б, 5"
  },
  "2113": {
    "profession_no": "2113",
    "profession_name": "Машинист конвейера",
    "text": "Показано ЛПП: рацион 4"
  },
  "2114": {
    "profession_no": "2114",
    "profession_name": "Машинист конвертной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2115": {
    "profession_no": "2115",
    "profession_name": "Машинист контактно-сварочной установки передвижной для сварки магистральных газонефтепродуктопроводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2116": {
    "profession_no": "2116",
    "profession_name": "Машинист копра",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2117": {
    "profession_no": "2117",
    "profession_name": "Машинист котельной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2118": {
    "profession_no": "2118",
    "profession_name": "Машинист котельной установки (кочегар) судна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2119": {
    "profession_no": "2119",
    "profession_name": "Машинист котлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2120": {
    "profession_no": "2120",
    "profession_name": "Машинист (кочегар) котельной",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "2121": {
    "profession_no": "2121",
    "profession_name": "Машинист крана автомобильного (крана-манипулятора)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2122": {
    "profession_no": "2122",
    "profession_name": "Машинист крана (крановщик)",
    "text": "Показано ЛПП при указанных в 298н работах: 9 совп.; рационы 1, 2, 2а, 4, 4 Витамины"
  },
  "2123": {
    "profession_no": "2123",
    "profession_name": "Машинист крана металлургического производства",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 2 совп.; рационы Витамины"
  },
  "2124": {
    "profession_no": "2124",
    "profession_name": "Машинист крана склада сульфата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2125": {
    "profession_no": "2125",
    "profession_name": "Машинист-крановщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2126": {
    "profession_no": "2126",
    "profession_name": "Машинист красильного и вулканизационного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2127": {
    "profession_no": "2127",
    "profession_name": "Машинист кратцера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2128": {
    "profession_no": "2128",
    "profession_name": "Машинист креповой машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2129": {
    "profession_no": "2129",
    "profession_name": "Машинист крытвенной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2130": {
    "profession_no": "2130",
    "profession_name": "Машинист крышкоделательной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2131": {
    "profession_no": "2131",
    "profession_name": "Машинист лакировально-гуммировальной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2132": {
    "profession_no": "2132",
    "profession_name": "Машинист лакировочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2133": {
    "profession_no": "2133",
    "profession_name": "Машинист лаконаносящей машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2134": {
    "profession_no": "2134",
    "profession_name": "Машинист ледорезной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2135": {
    "profession_no": "2135",
    "profession_name": "Машинист линии нанесения точечного полимерного покрытия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2136": {
    "profession_no": "2136",
    "profession_name": "Машинист линии непрерывной ферментации табака",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2137": {
    "profession_no": "2137",
    "profession_name": "Машинист линии подготовки табака к ферментации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2138": {
    "profession_no": "2138",
    "profession_name": "Машинист линий аэрозольтранспорта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2139": {
    "profession_no": "2139",
    "profession_name": "Машинист линовальной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2140": {
    "profession_no": "2140",
    "profession_name": "Машинист листоформовочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2141": {
    "profession_no": "2141",
    "profession_name": "Машинист локомотива на паромах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2142": {
    "profession_no": "2142",
    "profession_name": "Машинист льдопогрузочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2143": {
    "profession_no": "2143",
    "profession_name": "Машинист малярной станции передвижной",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2144": {
    "profession_no": "2144",
    "profession_name": "Машинист маркировочной машины для разметки автомобильных дорог",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2145": {
    "profession_no": "2145",
    "profession_name": "Машинист махорочно-набивных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2146": {
    "profession_no": "2146",
    "profession_name": "Машинист машин вытягивания стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2147": {
    "profession_no": "2147",
    "profession_name": "Машинист машин и механизмов внутренних водоемов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2148": {
    "profession_no": "2148",
    "profession_name": "Машинист машин по добыче и переработке кускового торфа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2149": {
    "profession_no": "2149",
    "profession_name": "Машинист машин по добыче и переработке фрезерного торфа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2150": {
    "profession_no": "2150",
    "profession_name": "Машинист машин по заготовке тростника",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2151": {
    "profession_no": "2151",
    "profession_name": "Машинист машин по подготовке торфяных месторождений к эксплуатации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2152": {
    "profession_no": "2152",
    "profession_name": "Машинист машин по чистке и смазке листов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2153": {
    "profession_no": "2153",
    "profession_name": "Машинист машины длинноволокнистых бумаг",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2154": {
    "profession_no": "2154",
    "profession_name": "Машинист машины для вкладки книг в футляры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2155": {
    "profession_no": "2155",
    "profession_name": "Машинист машины для изоляции газонефтепродуктопроводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2156": {
    "profession_no": "2156",
    "profession_name": "Машинист машины для ломки футеровки конвертеров и ковшей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2157": {
    "profession_no": "2157",
    "profession_name": "Машинист машины для нанесения пленкообразующей жидкости",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2158": {
    "profession_no": "2158",
    "profession_name": "Машинист машины для покрытия бумаги полиэтиленовой пленкой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2159": {
    "profession_no": "2159",
    "profession_name": "Машинист машины для устройства укрепительных полос",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2160": {
    "profession_no": "2160",
    "profession_name": "Машинист машины для устройства швов при выполнении дорожных работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2161": {
    "profession_no": "2161",
    "profession_name": "Машинист машины огневой зачистки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2162": {
    "profession_no": "2162",
    "profession_name": "Машинист машины по изготовлению бумаги для табачных фильтров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2163": {
    "profession_no": "2163",
    "profession_name": "Машинист машины по изготовлению гильз",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2164": {
    "profession_no": "2164",
    "profession_name": "Машинист машины по производству изделий из бумаги",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2165": {
    "profession_no": "2165",
    "profession_name": "Машинист мельниц",
    "text": "Показано ЛПП при указанных в 298н работах: 20 совп.; рационы 1, 2, 3, 4, 4б, 5"
  },
  "2166": {
    "profession_no": "2166",
    "profession_name": "Машинист механизированного натяжного устройства для изготовления напряженно-армированных конструкций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2167": {
    "profession_no": "2167",
    "profession_name": "Машинист механизированного оборудования по подъему подвижной (скользящей) опалубки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2168": {
    "profession_no": "2168",
    "profession_name": "Машинист механического или флотационного обогащения руды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2169": {
    "profession_no": "2169",
    "profession_name": "Машинист механического катка",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2170": {
    "profession_no": "2170",
    "profession_name": "Машинист механического оборудования землесосных плавучих несамоходных снарядов и грунтонасосных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2171": {
    "profession_no": "2171",
    "profession_name": "Машинист мешалок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2172": {
    "profession_no": "2172",
    "profession_name": "Машинист микструдера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2173": {
    "profession_no": "2173",
    "profession_name": "Машинист моечной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2174": {
    "profession_no": "2174",
    "profession_name": "Машинист моечных машин",
    "text": "Показано ЛПП: рацион 5"
  },
  "2175": {
    "profession_no": "2175",
    "profession_name": "Машинист мостового перегружателя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2176": {
    "profession_no": "2176",
    "profession_name": "Машинист мотовоза",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2177": {
    "profession_no": "2177",
    "profession_name": "Машинист мягчильной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2178": {
    "profession_no": "2178",
    "profession_name": "Машинист навивочных и намоточных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2179": {
    "profession_no": "2179",
    "profession_name": "Машинист на молотах, прессах и манипуляторах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2180": {
    "profession_no": "2180",
    "profession_name": "Машинист на припрессовке пленки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2181": {
    "profession_no": "2181",
    "profession_name": "Машинист нарезчика швов самоходного",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2182": {
    "profession_no": "2182",
    "profession_name": "Машинист наслаивающей машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2183": {
    "profession_no": "2183",
    "profession_name": "Машинист насосной станции по закачке рабочего агента в пласт",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2184": {
    "profession_no": "2184",
    "profession_name": "Машинист насосных установок",
    "text": "Показано ЛПП при указанных в 298н работах: 11 совп.; рационы 4, 4б, 5"
  },
  "2185": {
    "profession_no": "2185",
    "profession_name": "Машинист низальных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2186": {
    "profession_no": "2186",
    "profession_name": "Машинист (обжигальщик) вращающихся печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2187": {
    "profession_no": "2187",
    "profession_name": "Машинист (обжигальщик) шахтных печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2188": {
    "profession_no": "2188",
    "profession_name": "Машинист обкаточной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2189": {
    "profession_no": "2189",
    "profession_name": "Машинист обойно-печатной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2190": {
    "profession_no": "2190",
    "profession_name": "Машинист оборудования конвейерных и поточных линий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2191": {
    "profession_no": "2191",
    "profession_name": "Машинист оборудования распределительных нефтебаз",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2192": {
    "profession_no": "2192",
    "profession_name": "Машинист обсадочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2193": {
    "profession_no": "2193",
    "profession_name": "Машинист-обходчик по котельному оборудованию",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2194": {
    "profession_no": "2194",
    "profession_name": "Машинист-обходчик по турбинному оборудованию",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2195": {
    "profession_no": "2195",
    "profession_name": "Машинист обклеечно-каптальной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2196": {
    "profession_no": "2196",
    "profession_name": "Машинист окомкователя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2197": {
    "profession_no": "2197",
    "profession_name": "Машинист оплеточной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2198": {
    "profession_no": "2198",
    "profession_name": "Машинист опудривателя окатышей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2199": {
    "profession_no": "2199",
    "profession_name": "Машинист отвалообразователя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2200": {
    "profession_no": "2200",
    "profession_name": "Машинист отвального моста",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2201": {
    "profession_no": "2201",
    "profession_name": "Машинист отвального плуга",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2202": {
    "profession_no": "2202",
    "profession_name": "Машинист отжимного оборудования (дубильноэкстрактовое производство)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2203": {
    "profession_no": "2203",
    "profession_name": "Машинист отжимного оборудования (кожевенное и кожсырьевое производство)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2204": {
    "profession_no": "2204",
    "profession_name": "Машинист отжимной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2205": {
    "profession_no": "2205",
    "profession_name": "Машинист отжимно-промывного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2206": {
    "profession_no": "2206",
    "profession_name": "Машинист отливной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2207": {
    "profession_no": "2207",
    "profession_name": "Машинист охладителей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2208": {
    "profession_no": "2208",
    "profession_name": "Машинист очистительного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2209": {
    "profession_no": "2209",
    "profession_name": "Машинист очистительных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2210": {
    "profession_no": "2210",
    "profession_name": "Машинист ошпарочного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2211": {
    "profession_no": "2211",
    "profession_name": "Машинист папочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2212": {
    "profession_no": "2212",
    "profession_name": "Машинист паровоза",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2213": {
    "profession_no": "2213",
    "profession_name": "Машинист паровой машины и локомобиля",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2214": {
    "profession_no": "2214",
    "profession_name": "Машинист паровой передвижной депарафинизационной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2215": {
    "profession_no": "2215",
    "profession_name": "Машинист паровых турбин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2216": {
    "profession_no": "2216",
    "profession_name": "Машинист паровых турбин атомных электрических станций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2217": {
    "profession_no": "2217",
    "profession_name": "Машинист паровых турбин специального назначения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2218": {
    "profession_no": "2218",
    "profession_name": "Машинист парогенераторной установки по закачке пара в нефтяные пласты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2219": {
    "profession_no": "2219",
    "profession_name": "Машинист пергаментной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2220": {
    "profession_no": "2220",
    "profession_name": "Машинист перегружателей",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 4 совп.; рационы 3 и 2 чередовать понедельно, 4"
  },
  "2221": {
    "profession_no": "2221",
    "profession_name": "Машинист передвижного компрессора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2222": {
    "profession_no": "2222",
    "profession_name": "Машинист перекидного желоба",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2223": {
    "profession_no": "2223",
    "profession_name": "Машинист перопухообрабатывающих машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2224": {
    "profession_no": "2224",
    "profession_name": "Машинист пескоподающей установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2225": {
    "profession_no": "2225",
    "profession_name": "Машинист печатно-высекательного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2226": {
    "profession_no": "2226",
    "profession_name": "Машинист печатной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2227": {
    "profession_no": "2227",
    "profession_name": "Машинист питателя",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 1, 2а, 4"
  },
  "2228": {
    "profession_no": "2228",
    "profession_name": "Машинист плунжерной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2229": {
    "profession_no": "2229",
    "profession_name": "Машинист пневматических насосов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2230": {
    "profession_no": "2230",
    "profession_name": "Машинист пневматической установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2231": {
    "profession_no": "2231",
    "profession_name": "Машинист пневмотранспорта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2232": {
    "profession_no": "2232",
    "profession_name": "Машинист поворотной и подъемной машин моста",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2233": {
    "profession_no": "2233",
    "profession_name": "Машинист погрузочно-доставочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2234": {
    "profession_no": "2234",
    "profession_name": "Машинист погрузочной машины",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 1, 4"
  },
  "2235": {
    "profession_no": "2235",
    "profession_name": "Машинист подборочно-швейной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2236": {
    "profession_no": "2236",
    "profession_name": "Машинист подземных самоходных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2237": {
    "profession_no": "2237",
    "profession_name": "Машинист подземных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2238": {
    "profession_no": "2238",
    "profession_name": "Машинист подъемника",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2239": {
    "profession_no": "2239",
    "profession_name": "Машинист подъемника грузопассажирского строительного",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2240": {
    "profession_no": "2240",
    "profession_name": "Машинист подъемника каротажной станции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2241": {
    "profession_no": "2241",
    "profession_name": "Машинист подъемника мачтового, стоечного и шахтного",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2242": {
    "profession_no": "2242",
    "profession_name": "Машинист подъемника по опробованию скважин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2243": {
    "profession_no": "2243",
    "profession_name": "Машинист подъемной машины",
    "text": "Показано ЛПП: рацион 1"
  },
  "2244": {
    "profession_no": "2244",
    "profession_name": "Машинист подъемно-передвижных подмостей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2245": {
    "profession_no": "2245",
    "profession_name": "Машинист полуавтоматической линии двоения овчины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2246": {
    "profession_no": "2246",
    "profession_name": "Машинист по моторным испытаниям топлива",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2247": {
    "profession_no": "2247",
    "profession_name": "Машинист помповой (донкерман)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2248": {
    "profession_no": "2248",
    "profession_name": "Машинист по навивке канатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2249": {
    "profession_no": "2249",
    "profession_name": "Машинист по обслуживанию силосов и угольной башни",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2250": {
    "profession_no": "2250",
    "profession_name": "Машинист по очистке кукурузных початков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2251": {
    "profession_no": "2251",
    "profession_name": "Машинист по разматыванию щетинных лент",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2252": {
    "profession_no": "2252",
    "profession_name": "Машинист поточно-автоматизированных линий переработки табака",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2253": {
    "profession_no": "2253",
    "profession_name": "Машинист поточной линии формования хлебных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2254": {
    "profession_no": "2254",
    "profession_name": "Машинист поточно-механизированных папиросо-сигаретных линий и машин",
    "text": "Показано ЛПП: рацион Витамины"
  },
  "2255": {
    "profession_no": "2255",
    "profession_name": "Машинист по цементажу скважин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2256": {
    "profession_no": "2256",
    "profession_name": "Машинист предформователя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2257": {
    "profession_no": "2257",
    "profession_name": "Машинист пресса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2258": {
    "profession_no": "2258",
    "profession_name": "Машинист пресс-гранулятора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2259": {
    "profession_no": "2259",
    "profession_name": "Машинист пресспата (сеточник)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2260": {
    "profession_no": "2260",
    "profession_name": "Машинист прикатной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2261": {
    "profession_no": "2261",
    "profession_name": "Машинист приклеенной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2262": {
    "profession_no": "2262",
    "profession_name": "Машинист прокатной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2263": {
    "profession_no": "2263",
    "profession_name": "Машинист прокатной машины термостойкого стекла и стеклопрофилита",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2264": {
    "profession_no": "2264",
    "profession_name": "Машинист промывочного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2265": {
    "profession_no": "2265",
    "profession_name": "Машинист промывочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2266": {
    "profession_no": "2266",
    "profession_name": "Машинист промывочно-сушильно-ширильно-стабилизационной линии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2267": {
    "profession_no": "2267",
    "profession_name": "Машинист промывочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2268": {
    "profession_no": "2268",
    "profession_name": "Машинист пропиточного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2269": {
    "profession_no": "2269",
    "profession_name": "Машинист просеивающих установок",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 3"
  },
  "2270": {
    "profession_no": "2270",
    "profession_name": "Машинист протекторного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2271": {
    "profession_no": "2271",
    "profession_name": "Машинист протирочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2272": {
    "profession_no": "2272",
    "profession_name": "Машинист профилировщика",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2273": {
    "profession_no": "2273",
    "profession_name": "Машинист проходческого комплекса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2274": {
    "profession_no": "2274",
    "profession_name": "Машинист пруфера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2275": {
    "profession_no": "2275",
    "profession_name": "Машинист путепередвигателя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2276": {
    "profession_no": "2276",
    "profession_name": "Машинист пылевых насосов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2277": {
    "profession_no": "2277",
    "profession_name": "Машинист разводной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2278": {
    "profession_no": "2278",
    "profession_name": "Машинист разволакнивающей машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2279": {
    "profession_no": "2279",
    "profession_name": "Машинист разливочной машины",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы Витамины"
  },
  "2280": {
    "profession_no": "2280",
    "profession_name": "Машинист разливочно-наполнительных автоматов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2281": {
    "profession_no": "2281",
    "profession_name": "Машинист размольного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2282": {
    "profession_no": "2282",
    "profession_name": "Машинист размораживающей установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2283": {
    "profession_no": "2283",
    "profession_name": "Машинист расплеточной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2284": {
    "profession_no": "2284",
    "profession_name": "Машинист распределителя цемента аэрационного самоходного",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2285": {
    "profession_no": "2285",
    "profession_name": "Машинист распределителя цемента гравитационного прицепного",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2286": {
    "profession_no": "2286",
    "profession_name": "Машинист растворонасоса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2287": {
    "profession_no": "2287",
    "profession_name": "Машинист растворосмесителя передвижного",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2288": {
    "profession_no": "2288",
    "profession_name": "Машинист расфасовочно-упаковочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2289": {
    "profession_no": "2289",
    "profession_name": "Машинист ратинирующей машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2290": {
    "profession_no": "2290",
    "profession_name": "Машинист реактивной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2291": {
    "profession_no": "2291",
    "profession_name": "Машинист реверсивной паровой машины прокатного стана",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2292": {
    "profession_no": "2292",
    "profession_name": "Машинист регенерационной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2293": {
    "profession_no": "2293",
    "profession_name": "Машинист-регулировщик",
    "text": "Показано ЛПП: рацион Витамины"
  },
  "2294": {
    "profession_no": "2294",
    "profession_name": "Машинист резальных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2295": {
    "profession_no": "2295",
    "profession_name": "Машинист резиносмесителя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2296": {
    "profession_no": "2296",
    "profession_name": "Машинист рекордерной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2297": {
    "profession_no": "2297",
    "profession_name": "Машинист релевочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2298": {
    "profession_no": "2298",
    "profession_name": "Машинист ритуального оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2299": {
    "profession_no": "2299",
    "profession_name": "Машинист рифлевальной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2300": {
    "profession_no": "2300",
    "profession_name": "Машинист ровничной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2301": {
    "profession_no": "2301",
    "profession_name": "Машинист рубильной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2302": {
    "profession_no": "2302",
    "profession_name": "Машинист рудоусреднительной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2303": {
    "profession_no": "2303",
    "profession_name": "Машинист рушальных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2304": {
    "profession_no": "2304",
    "profession_name": "Машинист рыбомучной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2305": {
    "profession_no": "2305",
    "profession_name": "Машинист рыбоподъемника",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2306": {
    "profession_no": "2306",
    "profession_name": "Машинист рыбопромысловых машин и механизмов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2307": {
    "profession_no": "2307",
    "profession_name": "Машинист рыхлительных машин",
    "text": "Показано ЛПП: рацион 4"
  },
  "2308": {
    "profession_no": "2308",
    "profession_name": "Машинист самоходного весоповерочного вагона",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2309": {
    "profession_no": "2309",
    "profession_name": "Машинист самоходного кабелепередвижчика",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2310": {
    "profession_no": "2310",
    "profession_name": "Машинист самоходной газорастворомешалки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2311": {
    "profession_no": "2311",
    "profession_name": "Машинист сбивальных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2312": {
    "profession_no": "2312",
    "profession_name": "Машинист семеочистительных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2313": {
    "profession_no": "2313",
    "profession_name": "Машинист семешлифовальных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2314": {
    "profession_no": "2314",
    "profession_name": "Машинист силиконовой машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2315": {
    "profession_no": "2315",
    "profession_name": "Машинист сквиджевого станка",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2316": {
    "profession_no": "2316",
    "profession_name": "Машинист скипового подъемника",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2317": {
    "profession_no": "2317",
    "profession_name": "Машинист скрепера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2318": {
    "profession_no": "2318",
    "profession_name": "Машинист скрепера (скреперист)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2319": {
    "profession_no": "2319",
    "profession_name": "Машинист скреперной лебедки",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 1, 4"
  },
  "2320": {
    "profession_no": "2320",
    "profession_name": "Машинист слитколомателя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2321": {
    "profession_no": "2321",
    "profession_name": "Машинист слюдовыборочной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2322": {
    "profession_no": "2322",
    "profession_name": "Машинист слюдопластоделательной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2323": {
    "profession_no": "2323",
    "profession_name": "Машинист смесительного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2324": {
    "profession_no": "2324",
    "profession_name": "Машинист смесительной установки гидрозакладки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2325": {
    "profession_no": "2325",
    "profession_name": "Машинист смесительных барабанов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2326": {
    "profession_no": "2326",
    "profession_name": "Машинист смесителя асфальтобетона передвижного",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2327": {
    "profession_no": "2327",
    "profession_name": "Машинист солекомбайна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2328": {
    "profession_no": "2328",
    "profession_name": "Машинист солеобогатительной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2329": {
    "profession_no": "2329",
    "profession_name": "Машинист солеуборочного комбайна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2330": {
    "profession_no": "2330",
    "profession_name": "Машинист сортировки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2331": {
    "profession_no": "2331",
    "profession_name": "Машинист сортировочного автомата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2332": {
    "profession_no": "2332",
    "profession_name": "Машинист сплоточной (сортировочной) машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2333": {
    "profession_no": "2333",
    "profession_name": "Машинист сталеструйной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2334": {
    "profession_no": "2334",
    "profession_name": "Машинист станции высокого давления",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2335": {
    "profession_no": "2335",
    "profession_name": "Машинист стрейнера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2336": {
    "profession_no": "2336",
    "profession_name": "Машинист сублимационных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2337": {
    "profession_no": "2337",
    "profession_name": "Машинист сухих доковых установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2338": {
    "profession_no": "2338",
    "profession_name": "Машинист сушильной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2339": {
    "profession_no": "2339",
    "profession_name": "Машинист сушильных агрегатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2340": {
    "profession_no": "2340",
    "profession_name": "Машинист сцены",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2341": {
    "profession_no": "2341",
    "profession_name": "Машинист сшивальной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2342": {
    "profession_no": "2342",
    "profession_name": "Машинист сырьевых мельниц",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2343": {
    "profession_no": "2343",
    "profession_name": "Машинист табакорезальных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2344": {
    "profession_no": "2344",
    "profession_name": "Машинист-таблетировщик",
    "text": "Показано ЛПП при указанных в 298н работах: 3 совп.; рационы 4"
  },
  "2345": {
    "profession_no": "2345",
    "profession_name": "Машинист телескопических трапов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2346": {
    "profession_no": "2346",
    "profession_name": "Машинист тельфера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2347": {
    "profession_no": "2347",
    "profession_name": "Машинист тепловоза",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2348": {
    "profession_no": "2348",
    "profession_name": "Машинист термодисперсионной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2349": {
    "profession_no": "2349",
    "profession_name": "Машинист термостабилизационной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2350": {
    "profession_no": "2350",
    "profession_name": "Машинист терочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2351": {
    "profession_no": "2351",
    "profession_name": "Машинист тестомесильных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2352": {
    "profession_no": "2352",
    "profession_name": "Машинист тесторазделочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2353": {
    "profession_no": "2353",
    "profession_name": "Машинист тетрадных агрегатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2354": {
    "profession_no": "2354",
    "profession_name": "Машинист технологических компрессоров",
    "text": "Показано ЛПП: рацион 2"
  },
  "2355": {
    "profession_no": "2355",
    "profession_name": "Машинист технологических насосов",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 2, 4"
  },
  "2356": {
    "profession_no": "2356",
    "profession_name": "Машинист топливоподачи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2357": {
    "profession_no": "2357",
    "profession_name": "Машинист торфодобывающего экскаватора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2358": {
    "profession_no": "2358",
    "profession_name": "Машинист трамбовки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2359": {
    "profession_no": "2359",
    "profession_name": "Машинист трелевочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2360": {
    "profession_no": "2360",
    "profession_name": "Машинист трубной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2361": {
    "profession_no": "2361",
    "profession_name": "Машинист трубогибочной установки передвижной",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2362": {
    "profession_no": "2362",
    "profession_name": "Машинист трубоочистительной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2363": {
    "profession_no": "2363",
    "profession_name": "Машинист трубоукладчика",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2364": {
    "profession_no": "2364",
    "profession_name": "Машинист трубочной машины (трубочник)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2365": {
    "profession_no": "2365",
    "profession_name": "Машинист тягового агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2366": {
    "profession_no": "2366",
    "profession_name": "Машинист уборочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2367": {
    "profession_no": "2367",
    "profession_name": "Машинист угольных мельниц",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2368": {
    "profession_no": "2368",
    "profession_name": "Машинист укладчика асфальтобетона",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2369": {
    "profession_no": "2369",
    "profession_name": "Машинист упаковочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2370": {
    "profession_no": "2370",
    "profession_name": "Машинист уплотняющей и планировочно-уплотняющей машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2371": {
    "profession_no": "2371",
    "profession_name": "Машинист установки передвижной автоматизированной непрерывного действия для приготовления бетонных смесей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2372": {
    "profession_no": "2372",
    "profession_name": "Машинист установки по испытанию железобетонных изделий и конструкций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2373": {
    "profession_no": "2373",
    "profession_name": "Машинист установки по обработке транспортных средств",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2374": {
    "profession_no": "2374",
    "profession_name": "Машинист установки по приготовлению пульпы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2375": {
    "profession_no": "2375",
    "profession_name": "Машинист установки по продавливанию и горизонтальному бурению грунта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2376": {
    "profession_no": "2376",
    "profession_name": "Машинист установки по разрушению негабаритов горной массы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2377": {
    "profession_no": "2377",
    "profession_name": "Машинист установки по расщеплению слюды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2378": {
    "profession_no": "2378",
    "profession_name": "Машинист установки самоклеящихся пленок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2379": {
    "profession_no": "2379",
    "profession_name": "Машинист установки сухого тушения кокса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2380": {
    "profession_no": "2380",
    "profession_name": "Машинист установок обогащения и брикетирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2381": {
    "profession_no": "2381",
    "profession_name": "Машинист установок по обслуживанию подвижного состава",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2382": {
    "profession_no": "2382",
    "profession_name": "Машинист фальцевальных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2383": {
    "profession_no": "2383",
    "profession_name": "Машинист фиксационных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2384": {
    "profession_no": "2384",
    "profession_name": "Машинист фильтроделательных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2385": {
    "profession_no": "2385",
    "profession_name": "Машинист фильтр-пресса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2386": {
    "profession_no": "2386",
    "profession_name": "Машинист финишера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2387": {
    "profession_no": "2387",
    "profession_name": "Машинист формовочного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2388": {
    "profession_no": "2388",
    "profession_name": "Машинист формовочной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2389": {
    "profession_no": "2389",
    "profession_name": "Машинист формующе-завертывающего полуавтомата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2390": {
    "profession_no": "2390",
    "profession_name": "Машинист формующих машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2391": {
    "profession_no": "2391",
    "profession_name": "Машинист фрезагрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2392": {
    "profession_no": "2392",
    "profession_name": "Машинист фрезерно-зачистной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2393": {
    "profession_no": "2393",
    "profession_name": "Машинист холодильника",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2394": {
    "profession_no": "2394",
    "profession_name": "Машинист холодильной установки по замораживанию грунтов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2395": {
    "profession_no": "2395",
    "profession_name": "Машинист холодильных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2396": {
    "profession_no": "2396",
    "profession_name": "Машинист цементных мельниц",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2397": {
    "profession_no": "2397",
    "profession_name": "Машинист центрального теплового щита управления котлами",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2398": {
    "profession_no": "2398",
    "profession_name": "Машинист центрального теплового щита управления паровыми турбинами",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2399": {
    "profession_no": "2399",
    "profession_name": "Машинист чаезавялочно-фиксационных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2400": {
    "profession_no": "2400",
    "profession_name": "Машинист чаезавялочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2401": {
    "profession_no": "2401",
    "profession_name": "Машинист чаескручивающих машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2402": {
    "profession_no": "2402",
    "profession_name": "Машинист чаесушильных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2403": {
    "profession_no": "2403",
    "profession_name": "Машинист чесальных и мешальных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2404": {
    "profession_no": "2404",
    "profession_name": "Машинист шахтных холодильных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2405": {
    "profession_no": "2405",
    "profession_name": "Машинист швейных машин и автоматов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2406": {
    "profession_no": "2406",
    "profession_name": "Машинист шихтоподачи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2407": {
    "profession_no": "2407",
    "profession_name": "Машинист шламовых насосов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2408": {
    "profession_no": "2408",
    "profession_name": "Машинист шоколадо-отделочных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2409": {
    "profession_no": "2409",
    "profession_name": "Машинист шпрединг-машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2410": {
    "profession_no": "2410",
    "profession_name": "Машинист шприц-машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2411": {
    "profession_no": "2411",
    "profession_name": "Машинист шпулезаверточных и конусных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2412": {
    "profession_no": "2412",
    "profession_name": "Машинист штабелеформирующей машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2413": {
    "profession_no": "2413",
    "profession_name": "Машинист штукатурной станции передвижной",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2414": {
    "profession_no": "2414",
    "profession_name": "Машинист штыревого крана",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2415": {
    "profession_no": "2415",
    "profession_name": "Машинист шурфопроходческого агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2416": {
    "profession_no": "2416",
    "profession_name": "Машинист эксгаустера",
    "text": "Показано ЛПП: рацион 3"
  },
  "2417": {
    "profession_no": "2417",
    "profession_name": "Машинист экскаватора",
    "text": "Показано ЛПП: рацион 2"
  },
  "2418": {
    "profession_no": "2418",
    "profession_name": "Машинист экскаватора одноковшового",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2419": {
    "profession_no": "2419",
    "profession_name": "Машинист экскаватора роторного",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2420": {
    "profession_no": "2420",
    "profession_name": "Машинист экструдера",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "2421": {
    "profession_no": "2421",
    "profession_name": "Машинист экструзионного пресса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2422": {
    "profession_no": "2422",
    "profession_name": "Машинист электрического оборудования землесосных плавучих несамоходных снарядов и грунтонасосных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2423": {
    "profession_no": "2423",
    "profession_name": "Машинист электровоза",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 3 и 2 чередовать понедельно"
  },
  "2424": {
    "profession_no": "2424",
    "profession_name": "Машинист электровоза шахтного",
    "text": "Показано ЛПП при указанных в 298н работах: 2 совп.; рационы 1, 4"
  },
  "2425": {
    "profession_no": "2425",
    "profession_name": "Машинист электровоза металлургического цеха",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2426": {
    "profession_no": "2426",
    "profession_name": "Машинист электровоза тушильного вагона",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2427": {
    "profession_no": "2427",
    "profession_name": "Машинист электролафета",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2428": {
    "profession_no": "2428",
    "profession_name": "Машинист электролебедки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2429": {
    "profession_no": "2429",
    "profession_name": "Машинист электропоезда",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2430": {
    "profession_no": "2430",
    "profession_name": "Машинист электросварочного передвижного агрегата с двигателем внутреннего сгорания",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2431": {
    "profession_no": "2431",
    "profession_name": "Машинист электростанции передвижной",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2432": {
    "profession_no": "2432",
    "profession_name": "Машинист энергоблока",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2433": {
    "profession_no": "2433",
    "profession_name": "Машинист энсонитной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2434": {
    "profession_no": "2434",
    "profession_name": "Машинист эскалатора",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2435": {
    "profession_no": "2435",
    "profession_name": "Медицинская сестра приемного отделения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2436": {
    "profession_no": "2436",
    "profession_name": "Медицинская сестра процедурной",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2437": {
    "profession_no": "2437",
    "profession_name": "Медицинский дезинфектор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2438": {
    "profession_no": "2438",
    "profession_name": "Медник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2439": {
    "profession_no": "2439",
    "profession_name": "Медник по изготовлению судовых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2440": {
    "profession_no": "2440",
    "profession_name": "Мездрильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2441": {
    "profession_no": "2441",
    "profession_name": "Мездрильщик шкур",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2442": {
    "profession_no": "2442",
    "profession_name": "Мездрильщик шкурок кроликов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2443": {
    "profession_no": "2443",
    "profession_name": "Меланжист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2444": {
    "profession_no": "2444",
    "profession_name": "Мельник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2445": {
    "profession_no": "2445",
    "profession_name": "Мельник деревообрабатывающего производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2446": {
    "profession_no": "2446",
    "profession_name": "Мельник извести",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2447": {
    "profession_no": "2447",
    "profession_name": "Мельник минерального сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2448": {
    "profession_no": "2448",
    "profession_name": "Мельник эмалевых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2449": {
    "profession_no": "2449",
    "profession_name": "Металлизатор",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2450": {
    "profession_no": "2450",
    "profession_name": "Металлизатор электрокерамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2451": {
    "profession_no": "2451",
    "profession_name": "Механизатор (докер-механизатор) комплексной бригады на погрузочно-разгрузочных работах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2452": {
    "profession_no": "2452",
    "profession_name": "Механик",
    "text": "Показано ЛПП при указанных в 298н работах: 8 совп.; рационы 1, 4, 4б, Витамины"
  },
  "2453": {
    "profession_no": "2453",
    "profession_name": "Механик-артиллерист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2454": {
    "profession_no": "2454",
    "profession_name": "Механик по обслуживанию ветроустановок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2455": {
    "profession_no": "2455",
    "profession_name": "Механик по обслуживанию звуковой техники",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2456": {
    "profession_no": "2456",
    "profession_name": "Механик по обслуживанию кинотелевизионного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2457": {
    "profession_no": "2457",
    "profession_name": "Механик по обслуживанию съемочной техники",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2458": {
    "profession_no": "2458",
    "profession_name": "Механик по техническим видам спорта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2459": {
    "profession_no": "2459",
    "profession_name": "Механик по обслуживанию телевизионного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2460": {
    "profession_no": "2460",
    "profession_name": "Механик судовой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2461": {
    "profession_no": "2461",
    "profession_name": "Механик экспериментальных стендов и установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2462": {
    "profession_no": "2462",
    "profession_name": "Механик протезно-ортопедических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2463": {
    "profession_no": "2463",
    "profession_name": "Мешальщик керамического шликера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2464": {
    "profession_no": "2464",
    "profession_name": "Мешальщик сухой массы (для свинцовых аккумуляторов)",
    "text": "Показано ЛПП: рацион 3"
  },
  "2465": {
    "profession_no": "2465",
    "profession_name": "Мешальщик угольных масс",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "2466": {
    "profession_no": "2466",
    "profession_name": "Миксеровой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2467": {
    "profession_no": "2467",
    "profession_name": "Миксовщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2468": {
    "profession_no": "2468",
    "profession_name": "Моделировщик искусственных зубов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2469": {
    "profession_no": "2469",
    "profession_name": "Модельер колодок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2470": {
    "profession_no": "2470",
    "profession_name": "Модельер коробок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2471": {
    "profession_no": "2471",
    "profession_name": "Модельер ортопедической обуви",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2472": {
    "profession_no": "2472",
    "profession_name": "Модельщик архитектурных деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2473": {
    "profession_no": "2473",
    "profession_name": "Модельщик аэрогидродинамических моделей из металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2474": {
    "profession_no": "2474",
    "profession_name": "Модельщик аэрогидродинамических моделей из неметалла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2475": {
    "profession_no": "2475",
    "profession_name": "Модельщик выплавляемых моделей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2476": {
    "profession_no": "2476",
    "profession_name": "Модельщик гипсовых моделей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2477": {
    "profession_no": "2477",
    "profession_name": "Модельщик керамического производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2478": {
    "profession_no": "2478",
    "profession_name": "Модельщик наглядных пособий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2479": {
    "profession_no": "2479",
    "profession_name": "Модельщик по деревянным моделям",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2480": {
    "profession_no": "2480",
    "profession_name": "Модельщик по металлическим моделям",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2481": {
    "profession_no": "2481",
    "profession_name": "Модельщик по моделям из эпоксидных смол",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2482": {
    "profession_no": "2482",
    "profession_name": "Модельщик резиновой обуви",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2483": {
    "profession_no": "2483",
    "profession_name": "Модельщик скульптурного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2484": {
    "profession_no": "2484",
    "profession_name": "Модельщик стеклопластиков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2485": {
    "profession_no": "2485",
    "profession_name": "Модистка головных уборов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2486": {
    "profession_no": "2486",
    "profession_name": "Мозаичник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2487": {
    "profession_no": "2487",
    "profession_name": "Мозаичник монументально-декоративной живописи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2488": {
    "profession_no": "2488",
    "profession_name": "Мойщик ковров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2489": {
    "profession_no": "2489",
    "profession_name": "Мойщик колб с применением кислотных растворов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2490": {
    "profession_no": "2490",
    "profession_name": "Мойщик летательных аппаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2491": {
    "profession_no": "2491",
    "profession_name": "Мойщик мездры и волоса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2492": {
    "profession_no": "2492",
    "profession_name": "Мойщик мокрых отходов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2493": {
    "profession_no": "2493",
    "profession_name": "Мойщик покрышек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2494": {
    "profession_no": "2494",
    "profession_name": "Мойщик посуды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2495": {
    "profession_no": "2495",
    "profession_name": "Мойщик посуды и ампул",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2496": {
    "profession_no": "2496",
    "profession_name": "Мойщик-сушильщик металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2497": {
    "profession_no": "2497",
    "profession_name": "Мойщик сыра",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2498": {
    "profession_no": "2498",
    "profession_name": "Мойщик-уборщик подвижного состава",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2499": {
    "profession_no": "2499",
    "profession_name": "Мойщик фибры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2500": {
    "profession_no": "2500",
    "profession_name": "Мойщик холстов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2501": {
    "profession_no": "2501",
    "profession_name": "Мойщик шерсти (валяльно-войлочное производство)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2502": {
    "profession_no": "2502",
    "profession_name": "Мойщик шерсти (шерстяное производство)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2503": {
    "profession_no": "2503",
    "profession_name": "Мойщик щетины и волоса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2504": {
    "profession_no": "2504",
    "profession_name": "Моллировщик стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2505": {
    "profession_no": "2505",
    "profession_name": "Монтажист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2506": {
    "profession_no": "2506",
    "profession_name": "Монтажник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2507": {
    "profession_no": "2507",
    "profession_name": "Монтажник аппаратуры специальных головных уборов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2508": {
    "profession_no": "2508",
    "profession_name": "Монтажник-вакуумщик",
    "text": "Показано ЛПП: рацион 4"
  },
  "2509": {
    "profession_no": "2509",
    "profession_name": "Монтажник геодезических знаков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2510": {
    "profession_no": "2510",
    "profession_name": "Монтажник гидроагрегатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2511": {
    "profession_no": "2511",
    "profession_name": "Монтажник горного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2512": {
    "profession_no": "2512",
    "profession_name": "Монтажник детонаторных устройств",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2513": {
    "profession_no": "2513",
    "profession_name": "Монтажник дробильно-размольного оборудования и оборудования для сортировки и обогащения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2514": {
    "profession_no": "2514",
    "profession_name": "Монтажник компрессоров, насосов и вентиляторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2515": {
    "profession_no": "2515",
    "profession_name": "Монтажник металлорежущего и кузнечно-прессового оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2516": {
    "profession_no": "2516",
    "profession_name": "Монтажник механического оборудования гидротехнических сооружений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2517": {
    "profession_no": "2517",
    "profession_name": "Монтажник микромодулей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2518": {
    "profession_no": "2518",
    "profession_name": "Монтажник на ремонте ванн",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2519": {
    "profession_no": "2519",
    "profession_name": "Монтажник на ремонте печей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2520": {
    "profession_no": "2520",
    "profession_name": "Монтажник наружных трубопроводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2521": {
    "profession_no": "2521",
    "profession_name": "Монтажник негатива",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2522": {
    "profession_no": "2522",
    "profession_name": "Монтажник оборудования атомных электрических станций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2523": {
    "profession_no": "2523",
    "profession_name": "Монтажник оборудования блокировки и централизации на железнодорожном транспорте",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2524": {
    "profession_no": "2524",
    "profession_name": "Монтажник оборудования деревообрабатывающих предприятий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2525": {
    "profession_no": "2525",
    "profession_name": "Монтажник оборудования зернохранилищ и предприятий по промышленной переработке зерна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2526": {
    "profession_no": "2526",
    "profession_name": "Монтажник оборудования коксохимических производств",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2527": {
    "profession_no": "2527",
    "profession_name": "Монтажник оборудования котельных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2528": {
    "profession_no": "2528",
    "profession_name": "Монтажник оборудования металлургических заводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2529": {
    "profession_no": "2529",
    "profession_name": "Монтажник оборудования предприятий пищевой промышленности",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2530": {
    "profession_no": "2530",
    "profession_name": "Монтажник оборудования предприятий полиграфической промышленности",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2531": {
    "profession_no": "2531",
    "profession_name": "Монтажник оборудования предприятий строительных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2532": {
    "profession_no": "2532",
    "profession_name": "Монтажник оборудования предприятий текстильной промышленности",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2533": {
    "profession_no": "2533",
    "profession_name": "Монтажник оборудования предприятий химической и нефтяной промышленности",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2534": {
    "profession_no": "2534",
    "profession_name": "Монтажник оборудования предприятий целлюлозно-бумажной промышленности",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2535": {
    "profession_no": "2535",
    "profession_name": "Монтажник оборудования связи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2536": {
    "profession_no": "2536",
    "profession_name": "Монтажник оборудования сортировочных горок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2537": {
    "profession_no": "2537",
    "profession_name": "Монтажник оборудования холодильных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2538": {
    "profession_no": "2538",
    "profession_name": "Монтажник подъемно-транспортного оборудования непрерывного действия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2539": {
    "profession_no": "2539",
    "profession_name": "Монтажник подъемно-транспортного оборудования прерывного действия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2540": {
    "profession_no": "2540",
    "profession_name": "Монтажник позитива",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2541": {
    "profession_no": "2541",
    "profession_name": "Монтажник по монтажу стальных и железобетонных конструкций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2542": {
    "profession_no": "2542",
    "profession_name": "Монтажник приборов и аппаратуры автоматического контроля, регулирования и управления",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2543": {
    "profession_no": "2543",
    "profession_name": "Монтажник радио- и специального оборудования летательных аппаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2544": {
    "profession_no": "2544",
    "profession_name": "Монтажник радиоэлектронной аппаратуры и приборов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2545": {
    "profession_no": "2545",
    "profession_name": "Монтажник реакционных аппаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2546": {
    "profession_no": "2546",
    "profession_name": "Монтажник санитарно-технических систем и оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2547": {
    "profession_no": "2547",
    "profession_name": "Монтажник санитарно-технического оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2548": {
    "profession_no": "2548",
    "profession_name": "Монтажник связи - антенщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2549": {
    "profession_no": "2549",
    "profession_name": "Монтажник связи - кабельщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2550": {
    "profession_no": "2550",
    "profession_name": "Монтажник связи - линейщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2551": {
    "profession_no": "2551",
    "profession_name": "Монтажник связи - спайщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2552": {
    "profession_no": "2552",
    "profession_name": "Монтажник селеновых выпрямителей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2553": {
    "profession_no": "2553",
    "profession_name": "Монтажник сельскохозяйственного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2554": {
    "profession_no": "2554",
    "profession_name": "Монтажник систем вентиляции, кондиционирования воздуха, пневмотранспорта и аспирации",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2555": {
    "profession_no": "2555",
    "profession_name": "Монтажник строительных машин и механизмов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2556": {
    "profession_no": "2556",
    "profession_name": "Монтажник тензорезисторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2557": {
    "profession_no": "2557",
    "profession_name": "Монтажник технологических трубопроводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2558": {
    "profession_no": "2558",
    "profession_name": "Монтажник технологического оборудования и связанных с ним конструкций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2559": {
    "profession_no": "2559",
    "profession_name": "Монтажник трелевочного и погрузочного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2560": {
    "profession_no": "2560",
    "profession_name": "Монтажник турбоагрегатов и синхронных компенсаторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2561": {
    "profession_no": "2561",
    "profession_name": "Монтажник-установщик внешней арматуры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2562": {
    "profession_no": "2562",
    "profession_name": "Монтажник фотокомплекта \"Момент\"",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2563": {
    "profession_no": "2563",
    "profession_name": "Монтажник шахтного оборудования на поверхности",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2564": {
    "profession_no": "2564",
    "profession_name": "Монтажник экспозиции и художественно оформительских работ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2565": {
    "profession_no": "2565",
    "profession_name": "Монтажник электрических подъемников (лифтов)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2566": {
    "profession_no": "2566",
    "profession_name": "Монтажник электрооборудования летательных аппаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2567": {
    "profession_no": "2567",
    "profession_name": "Монтажник элементов памяти на ферритах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2568": {
    "profession_no": "2568",
    "profession_name": "Монтер кабельного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2569": {
    "profession_no": "2569",
    "profession_name": "Монтер по защите подземных трубопроводов от коррозии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2570": {
    "profession_no": "2570",
    "profession_name": "Монтер пути",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2571": {
    "profession_no": "2571",
    "profession_name": "Монтер судовых средств безопасности",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2572": {
    "profession_no": "2572",
    "profession_name": "Монтер судоходной обстановки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2573": {
    "profession_no": "2573",
    "profession_name": "Монтировщик вентилей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2574": {
    "profession_no": "2574",
    "profession_name": "Монтировщик влажных препаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2575": {
    "profession_no": "2575",
    "profession_name": "Монтировщик изделий из драгоценных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2576": {
    "profession_no": "2576",
    "profession_name": "Монтировщик изделий из камня",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2577": {
    "profession_no": "2577",
    "profession_name": "Монтировщик искусственных зубов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2578": {
    "profession_no": "2578",
    "profession_name": "Монтировщик костных препаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2579": {
    "profession_no": "2579",
    "profession_name": "Монтировщик микросрезов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2580": {
    "profession_no": "2580",
    "profession_name": "Монтировщик муляжей и моделей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2581": {
    "profession_no": "2581",
    "profession_name": "Монтировщик остеологических коллекций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2582": {
    "profession_no": "2582",
    "profession_name": "Монтировщик скелетов мелких животных",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2583": {
    "profession_no": "2583",
    "profession_name": "Монтировщик стеклометаллизированной нити",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2584": {
    "profession_no": "2584",
    "profession_name": "Монтировщик сухих биологических объектов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2585": {
    "profession_no": "2585",
    "profession_name": "Монтировщик сцены",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2586": {
    "profession_no": "2586",
    "profession_name": "Монтировщик технологических коллекций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2587": {
    "profession_no": "2587",
    "profession_name": "Монтировщик шин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2588": {
    "profession_no": "2588",
    "profession_name": "Монтировщик шинопневматических муфт",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2589": {
    "profession_no": "2589",
    "profession_name": "Мостовщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2590": {
    "profession_no": "2590",
    "profession_name": "Мотальщик",
    "text": "Показано ЛПП: рацион 4"
  },
  "2591": {
    "profession_no": "2591",
    "profession_name": "Моторист автоматизированной топливоподачи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2592": {
    "profession_no": "2592",
    "profession_name": "Моторист багерной (шламовой) насосной",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2593": {
    "profession_no": "2593",
    "profession_name": "Моторист бетоносмесительных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2594": {
    "profession_no": "2594",
    "profession_name": "Моторист буровой установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2595": {
    "profession_no": "2595",
    "profession_name": "Моторист вентиляционной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2596": {
    "profession_no": "2596",
    "profession_name": "Моторист водосброса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2597": {
    "profession_no": "2597",
    "profession_name": "Моторист (машинист)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2598": {
    "profession_no": "2598",
    "profession_name": "Моторист (машинист) рефрижераторных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2599": {
    "profession_no": "2599",
    "profession_name": "Моторист механической лопаты",
    "text": "Показано ЛПП: рацион 2"
  },
  "2600": {
    "profession_no": "2600",
    "profession_name": "Моторист на подаче крокусной суспензии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2601": {
    "profession_no": "2601",
    "profession_name": "Моторист передаточной тележки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2602": {
    "profession_no": "2602",
    "profession_name": "Моторист поворотного круга",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2603": {
    "profession_no": "2603",
    "profession_name": "Моторист по уборке оборудования электростанций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2604": {
    "profession_no": "2604",
    "profession_name": "Моторист промывочного прибора по извлечению металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2605": {
    "profession_no": "2605",
    "profession_name": "Моторист рапокачки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2606": {
    "profession_no": "2606",
    "profession_name": "Моторист самоходной каротажной станции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2607": {
    "profession_no": "2607",
    "profession_name": "Моторист-смазчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2608": {
    "profession_no": "2608",
    "profession_name": "Моторист смесителя и мешалки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2609": {
    "profession_no": "2609",
    "profession_name": "Моторист самостоятельного управления судовым двигателем",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2610": {
    "profession_no": "2610",
    "profession_name": "Моторист теплой промывки котлов паровозов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2611": {
    "profession_no": "2611",
    "profession_name": "Моторист транспортирующих механизмов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2612": {
    "profession_no": "2612",
    "profession_name": "Моторист триера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2613": {
    "profession_no": "2613",
    "profession_name": "Моторист трюмный",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2614": {
    "profession_no": "2614",
    "profession_name": "Моторист установки по перекачиванию битума",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2615": {
    "profession_no": "2615",
    "profession_name": "Моторист холодильного барабана",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2616": {
    "profession_no": "2616",
    "profession_name": "Моторист цементировочного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2617": {
    "profession_no": "2617",
    "profession_name": "Моторист цементопескосмесительного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2618": {
    "profession_no": "2618",
    "profession_name": "Моторист электродвигателей",
    "text": "Показано ЛПП: рацион 4"
  },
  "2619": {
    "profession_no": "2619",
    "profession_name": "Моторист электроразведочной станции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2620": {
    "profession_no": "2620",
    "profession_name": "Муляжист",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2621": {
    "profession_no": "2621",
    "profession_name": "Мягчильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2622": {
    "profession_no": "2622",
    "profession_name": "Набивальщик валиков и фильтров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2623": {
    "profession_no": "2623",
    "profession_name": "Набивальщик наконечников на шнур",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2624": {
    "profession_no": "2624",
    "profession_name": "Набивальщик трубчатых электронагревателей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2625": {
    "profession_no": "2625",
    "profession_name": "Набивщик блоков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2626": {
    "profession_no": "2626",
    "profession_name": "Набивщик изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2627": {
    "profession_no": "2627",
    "profession_name": "Набивщик одонков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2628": {
    "profession_no": "2628",
    "profession_name": "Набойщик рисунков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2629": {
    "profession_no": "2629",
    "profession_name": "Набойщик рисунков манерами",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2630": {
    "profession_no": "2630",
    "profession_name": "Набойщик рисунков на обои",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2631": {
    "profession_no": "2631",
    "profession_name": "Наборщик блока из остеклованных стержней",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2632": {
    "profession_no": "2632",
    "profession_name": "Наборщик бумажных валов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2633": {
    "profession_no": "2633",
    "profession_name": "Наборщик ворсовальных рамок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2634": {
    "profession_no": "2634",
    "profession_name": "Наборщик вручную",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2635": {
    "profession_no": "2635",
    "profession_name": "Наборщик деталей часов и камней",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2636": {
    "profession_no": "2636",
    "profession_name": "Наборщик зубцов и петель",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2637": {
    "profession_no": "2637",
    "profession_name": "Наборщик игольно-платинных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2638": {
    "profession_no": "2638",
    "profession_name": "Наборщик керамических плиток в ковры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2639": {
    "profession_no": "2639",
    "profession_name": "Наборщик ковриков из мозаичной плитки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2640": {
    "profession_no": "2640",
    "profession_name": "Наборщик на машинах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2641": {
    "profession_no": "2641",
    "profession_name": "Наборщик на наборно-печатающих машинках",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2642": {
    "profession_no": "2642",
    "profession_name": "Наборщик на наборно-строкоотливных машинах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2643": {
    "profession_no": "2643",
    "profession_name": "Наборщик облицовочных материалов для мебели",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2644": {
    "profession_no": "2644",
    "profession_name": "Наборщик пакетов листов и труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2645": {
    "profession_no": "2645",
    "profession_name": "Наборщик проб в шахте",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2646": {
    "profession_no": "2646",
    "profession_name": "Наборщик ремиз",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2647": {
    "profession_no": "2647",
    "profession_name": "Наборщик рисунка",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2648": {
    "profession_no": "2648",
    "profession_name": "Наборщик рисунчатых валов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2649": {
    "profession_no": "2649",
    "profession_name": "Наборщик стекломассы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2650": {
    "profession_no": "2650",
    "profession_name": "Наборщик стопоров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2651": {
    "profession_no": "2651",
    "profession_name": "Наборщик текстолитовых ободов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2652": {
    "profession_no": "2652",
    "profession_name": "Наборщик цен",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2653": {
    "profession_no": "2653",
    "profession_name": "Навалоотбойщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2654": {
    "profession_no": "2654",
    "profession_name": "Навальщик-свальщик лесоматериалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2655": {
    "profession_no": "2655",
    "profession_name": "Навальщик соли в бассейнах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2656": {
    "profession_no": "2656",
    "profession_name": "Навесчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2657": {
    "profession_no": "2657",
    "profession_name": "Навесчик заготовок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2658": {
    "profession_no": "2658",
    "profession_name": "Навесчик-составитель асбестовых смесей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2659": {
    "profession_no": "2659",
    "profession_name": "Навесчик стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2660": {
    "profession_no": "2660",
    "profession_name": "Навивальщик основ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2661": {
    "profession_no": "2661",
    "profession_name": "Навивщик картона",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2662": {
    "profession_no": "2662",
    "profession_name": "Навивщик магнитопроводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2663": {
    "profession_no": "2663",
    "profession_name": "Навивщик металлокордного полотна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2664": {
    "profession_no": "2664",
    "profession_name": "Навивщик пружин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2665": {
    "profession_no": "2665",
    "profession_name": "Навойщик-проборщик основы металлосеток",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2666": {
    "profession_no": "2666",
    "profession_name": "Нагревальщик металла",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы Витамины"
  },
  "2667": {
    "profession_no": "2667",
    "profession_name": "Нагревальщик (сварщик) металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2668": {
    "profession_no": "2668",
    "profession_name": "Нагревальщик цветных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2669": {
    "profession_no": "2669",
    "profession_name": "Наездник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2670": {
    "profession_no": "2670",
    "profession_name": "Наждачник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2671": {
    "profession_no": "2671",
    "profession_name": "Накалывальщик растительного войлока",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2672": {
    "profession_no": "2672",
    "profession_name": "Накатчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2673": {
    "profession_no": "2673",
    "profession_name": "Накатчик бумагоделательной (картоно-делательной) машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2674": {
    "profession_no": "2674",
    "profession_name": "Накатчик изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2675": {
    "profession_no": "2675",
    "profession_name": "Накатчик клеильно-сушильной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2676": {
    "profession_no": "2676",
    "profession_name": "Накатчик машины для покрытия бумаги полиэтиленовой пленкой",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2677": {
    "profession_no": "2677",
    "profession_name": "Накатчик-обкатчик",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "2678": {
    "profession_no": "2678",
    "profession_name": "Накатчик пергаментной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2679": {
    "profession_no": "2679",
    "profession_name": "Накатчик полировальных кругов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2680": {
    "profession_no": "2680",
    "profession_name": "Накатчик пресспата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2681": {
    "profession_no": "2681",
    "profession_name": "Накатчик резьбы цоколей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2682": {
    "profession_no": "2682",
    "profession_name": "Накатчик рисунков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2683": {
    "profession_no": "2683",
    "profession_name": "Накатчик ткани, полотна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2684": {
    "profession_no": "2684",
    "profession_name": "Накладчик на печатных машинах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2685": {
    "profession_no": "2685",
    "profession_name": "Наклейщик вставок для ювелирных и художественных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2686": {
    "profession_no": "2686",
    "profession_name": "Наклейщик заготовок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2687": {
    "profession_no": "2687",
    "profession_name": "Наклейщик орнамента на багет",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2688": {
    "profession_no": "2688",
    "profession_name": "Наладчик автоматизированных вагон-весов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2689": {
    "profession_no": "2689",
    "profession_name": "Наладчик автоматических линий и агрегатных станков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2690": {
    "profession_no": "2690",
    "profession_name": "Наладчик автоматов и полуавтоматов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2691": {
    "profession_no": "2691",
    "profession_name": "Наладчик автоматов сварки выводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2692": {
    "profession_no": "2692",
    "profession_name": "Наладчик автоматов элементного производства",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 5"
  },
  "2693": {
    "profession_no": "2693",
    "profession_name": "Наладчик асбестоцементного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2694": {
    "profession_no": "2694",
    "profession_name": "Наладчик геофизической аппаратуры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2695": {
    "profession_no": "2695",
    "profession_name": "Наладчик деревообрабатывающего оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2696": {
    "profession_no": "2696",
    "profession_name": "Наладчик зуборезных и резьбофрезерных станков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2697": {
    "profession_no": "2697",
    "profession_name": "Наладчик зубофрезерных автоматов и полуавтоматов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2698": {
    "profession_no": "2698",
    "profession_name": "Наладчик контрольно-измерительных вагонов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2699": {
    "profession_no": "2699",
    "profession_name": "Наладчик контрольно-измерительных приборов и автоматики",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2700": {
    "profession_no": "2700",
    "profession_name": "Наладчик кузнечно-прессового оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2701": {
    "profession_no": "2701",
    "profession_name": "Наладчик литейных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2702": {
    "profession_no": "2702",
    "profession_name": "Наладчик машин и автоматических линий по производству изделий из пластмасс",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2703": {
    "profession_no": "2703",
    "profession_name": "Наладчик моечных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2704": {
    "profession_no": "2704",
    "profession_name": "Наладчик-монтажник испытательного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2705": {
    "profession_no": "2705",
    "profession_name": "Наладчик настольных станков и прессов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2706": {
    "profession_no": "2706",
    "profession_name": "Наладчик оборудования в бумажном производстве",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2707": {
    "profession_no": "2707",
    "profession_name": "Наладчик оборудования в производстве асбестовых технических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2708": {
    "profession_no": "2708",
    "profession_name": "Наладчик оборудования в производстве аэрозольных упаковок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2709": {
    "profession_no": "2709",
    "profession_name": "Наладчик оборудования в производстве драгоценных металлов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2710": {
    "profession_no": "2710",
    "profession_name": "Наладчик оборудования в производстве металлических канатов, сеток, пружин, щеток и цепей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2711": {
    "profession_no": "2711",
    "profession_name": "Наладчик оборудования в производстве пищевой продукции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2712": {
    "profession_no": "2712",
    "profession_name": "Наладчик оборудования в производстве стекловолокна и стеклопластиков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2713": {
    "profession_no": "2713",
    "profession_name": "Наладчик оборудования в производстве стеновых и вяжущих материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2714": {
    "profession_no": "2714",
    "profession_name": "Наладчик оборудования в производстве теплоизоляционных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2715": {
    "profession_no": "2715",
    "profession_name": "Наладчик оборудования железобетонного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2716": {
    "profession_no": "2716",
    "profession_name": "Наладчик оборудования жестяно-баночного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2717": {
    "profession_no": "2717",
    "profession_name": "Наладчик оборудования и агрегатов в термообработке",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2718": {
    "profession_no": "2718",
    "profession_name": "Наладчик оборудования игольного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2719": {
    "profession_no": "2719",
    "profession_name": "Наладчик оборудования керамического производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2720": {
    "profession_no": "2720",
    "profession_name": "Наладчик оборудования лакокрасочных покрытий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2721": {
    "profession_no": "2721",
    "profession_name": "Наладчик оборудования металлопокрытия и окраски",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2722": {
    "profession_no": "2722",
    "profession_name": "Наладчик оборудования оптического производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2723": {
    "profession_no": "2723",
    "profession_name": "Наладчик оборудования по обработке камня",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2724": {
    "profession_no": "2724",
    "profession_name": "Наладчик оборудования по производству резиновых изделий и обуви",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2725": {
    "profession_no": "2725",
    "profession_name": "Наладчик окомковательных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2726": {
    "profession_no": "2726",
    "profession_name": "Наладчик полиграфического оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2727": {
    "profession_no": "2727",
    "profession_name": "Наладчик полуавтоматических установок аккумуляторного производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2728": {
    "profession_no": "2728",
    "profession_name": "Наладчик поточно-автоматизированных линий производства сигарет",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2729": {
    "profession_no": "2729",
    "profession_name": "Наладчик приборов, аппаратуры и систем автоматического контроля, регулирования и управления (наладчик КИП и автоматики)",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2730": {
    "profession_no": "2730",
    "profession_name": "Наладчик железнодорожно-строительных машин и механизмов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2731": {
    "profession_no": "2731",
    "profession_name": "Наладчик ремизо-бердочного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2732": {
    "profession_no": "2732",
    "profession_name": "Наладчик сборочных автоматов, полуавтоматов и автоматических линий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2733": {
    "profession_no": "2733",
    "profession_name": "Наладчик сварочного и газоплазморезательного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2734": {
    "profession_no": "2734",
    "profession_name": "Наладчик сельскохозяйственных машин и тракторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2735": {
    "profession_no": "2735",
    "profession_name": "Наладчик сортировочных автоматов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2736": {
    "profession_no": "2736",
    "profession_name": "Наладчик станков и манипуляторов с программным управлением",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2737": {
    "profession_no": "2737",
    "profession_name": "Наладчик стекольных автоматов и полуавтоматов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2738": {
    "profession_no": "2738",
    "profession_name": "Наладчик строительных машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2739": {
    "profession_no": "2739",
    "profession_name": "Наладчик технологического оборудования",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "2740": {
    "profession_no": "2740",
    "profession_name": "Наладчик ускорителей заряженных частиц",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2741": {
    "profession_no": "2741",
    "profession_name": "Наладчик установок для синтеза алмазов и сверхтвердых материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2742": {
    "profession_no": "2742",
    "profession_name": "Наладчик формовочных и стержневых машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2743": {
    "profession_no": "2743",
    "profession_name": "Наладчик холодноштамповочного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2744": {
    "profession_no": "2744",
    "profession_name": "Наладчик шлифовальных станков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2745": {
    "profession_no": "2745",
    "profession_name": "Намазчик аккумуляторных пластин",
    "text": "Показано ЛПП: рацион 2"
  },
  "2746": {
    "profession_no": "2746",
    "profession_name": "Намазчик деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2747": {
    "profession_no": "2747",
    "profession_name": "Намазчик пасты",
    "text": "Показано ЛПП: рацион 5"
  },
  "2748": {
    "profession_no": "2748",
    "profession_name": "Намазчик спичечных коробок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2749": {
    "profession_no": "2749",
    "profession_name": "Намазчик целлулоида",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2750": {
    "profession_no": "2750",
    "profession_name": "Намазчик электропроводного слоя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2751": {
    "profession_no": "2751",
    "profession_name": "Намотчик бумажных цилиндров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2752": {
    "profession_no": "2752",
    "profession_name": "Намотчик иглиц",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2753": {
    "profession_no": "2753",
    "profession_name": "Намотчик изоляционных остовов вводов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2754": {
    "profession_no": "2754",
    "profession_name": "Намотчик катушек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2755": {
    "profession_no": "2755",
    "profession_name": "Намотчик катушек для электроприборов и аппаратов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2756": {
    "profession_no": "2756",
    "profession_name": "Намотчик катушек и секций электромашин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2757": {
    "profession_no": "2757",
    "profession_name": "Намотчик катушек трансформаторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2758": {
    "profession_no": "2758",
    "profession_name": "Намотчик материалов и полуфабрикатов",
    "text": "Показано ЛПП: рацион 4"
  },
  "2759": {
    "profession_no": "2759",
    "profession_name": "Намотчик проволоки и тросов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2760": {
    "profession_no": "2760",
    "profession_name": "Намотчик пряжи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2761": {
    "profession_no": "2761",
    "profession_name": "Намотчик резисторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2762": {
    "profession_no": "2762",
    "profession_name": "Намотчик ровничной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2763": {
    "profession_no": "2763",
    "profession_name": "Намотчик рулонов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2764": {
    "profession_no": "2764",
    "profession_name": "Намотчик секций конденсаторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2765": {
    "profession_no": "2765",
    "profession_name": "Намотчик секций силовых конденсаторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2766": {
    "profession_no": "2766",
    "profession_name": "Намотчик серпантина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2767": {
    "profession_no": "2767",
    "profession_name": "Намотчик сеток",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2768": {
    "profession_no": "2768",
    "profession_name": "Намотчик спиралей и сеток",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2769": {
    "profession_no": "2769",
    "profession_name": "Намотчик утка",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2770": {
    "profession_no": "2770",
    "profession_name": "Намотчик фильтров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2771": {
    "profession_no": "2771",
    "profession_name": "Намотчик электроизоляционных изделий",
    "text": "Показано ЛПП: рацион 4"
  },
  "2772": {
    "profession_no": "2772",
    "profession_name": "Намотчик электромагнитных сердечников",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2773": {
    "profession_no": "2773",
    "profession_name": "Напайщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2774": {
    "profession_no": "2774",
    "profession_name": "Наплавщик пластмассы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2775": {
    "profession_no": "2775",
    "profession_name": "Наполнитель ампул",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2776": {
    "profession_no": "2776",
    "profession_name": "Наполнитель баллонов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2777": {
    "profession_no": "2777",
    "profession_name": "Наполнитель контейнеров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2778": {
    "profession_no": "2778",
    "profession_name": "Наполнитель приборов газами",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2779": {
    "profession_no": "2779",
    "profession_name": "Наполнитель приборов жидкостями",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2780": {
    "profession_no": "2780",
    "profession_name": "Нарезчик изделий из кости и рога",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2781": {
    "profession_no": "2781",
    "profession_name": "Насадчик бобин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2782": {
    "profession_no": "2782",
    "profession_name": "Насадчик валов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2783": {
    "profession_no": "2783",
    "profession_name": "Насадчик дефибрерных камней",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2784": {
    "profession_no": "2784",
    "profession_name": "Насадчик манжет",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2785": {
    "profession_no": "2785",
    "profession_name": "Насадчик обуви",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2786": {
    "profession_no": "2786",
    "profession_name": "Насекальщик карт",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2787": {
    "profession_no": "2787",
    "profession_name": "Насекальщик мелющих камней",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2788": {
    "profession_no": "2788",
    "profession_name": "Насекальщик напильников, рашпилей и пил",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2789": {
    "profession_no": "2789",
    "profession_name": "Настильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2790": {
    "profession_no": "2790",
    "profession_name": "Настильщик материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2791": {
    "profession_no": "2791",
    "profession_name": "Настильщик стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2792": {
    "profession_no": "2792",
    "profession_name": "Настильщик фильтр-полотен",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2793": {
    "profession_no": "2793",
    "profession_name": "Настройщик духовых инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2794": {
    "profession_no": "2794",
    "profession_name": "Настройщик музыкальных игрушек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2795": {
    "profession_no": "2795",
    "profession_name": "Настройщик пианино и роялей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2796": {
    "profession_no": "2796",
    "profession_name": "Настройщик полупроводниковых приборов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2797": {
    "profession_no": "2797",
    "profession_name": "Настройщик пьезорезонаторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2798": {
    "profession_no": "2798",
    "profession_name": "Настройщик-регулировщик смычковых инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2799": {
    "profession_no": "2799",
    "profession_name": "Настройщик щипковых инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2800": {
    "profession_no": "2800",
    "profession_name": "Настройщик язычковых инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2801": {
    "profession_no": "2801",
    "profession_name": "Насыпщик цемента",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2802": {
    "profession_no": "2802",
    "profession_name": "Натяжчик сеток",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2803": {
    "profession_no": "2803",
    "profession_name": "Нейтрализаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2804": {
    "profession_no": "2804",
    "profession_name": "Нейтрализаторщик хромовой стружки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2805": {
    "profession_no": "2805",
    "profession_name": "Нейтрализаторщик цианистых растворов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2806": {
    "profession_no": "2806",
    "profession_name": "Нормализаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2807": {
    "profession_no": "2807",
    "profession_name": "Носильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2808": {
    "profession_no": "2808",
    "profession_name": "Нотогравер",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2809": {
    "profession_no": "2809",
    "profession_name": "Нотографик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2810": {
    "profession_no": "2810",
    "profession_name": "Нумеровщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2811": {
    "profession_no": "2811",
    "profession_name": "Няня",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2812": {
    "profession_no": "2812",
    "profession_name": "Обвальщик мяса",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2813": {
    "profession_no": "2813",
    "profession_name": "Обвальщик тушек птицы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2814": {
    "profession_no": "2814",
    "profession_name": "Обвязчик агломератов",
    "text": "Показано ЛПП: рацион 5"
  },
  "2815": {
    "profession_no": "2815",
    "profession_name": "Обвязчик электроугольных изделий",
    "text": "Показано ЛПП: рацион 4"
  },
  "2816": {
    "profession_no": "2816",
    "profession_name": "Обдирщик алмазов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2817": {
    "profession_no": "2817",
    "profession_name": "Обдувщик абразивных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2818": {
    "profession_no": "2818",
    "profession_name": "Обезвоживатель шлифзерна и шлифпорошков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2819": {
    "profession_no": "2819",
    "profession_name": "Обжарщик пищевых продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2820": {
    "profession_no": "2820",
    "profession_name": "Обжигальщик",
    "text": "Показано ЛПП: рацион 4"
  },
  "2821": {
    "profession_no": "2821",
    "profession_name": "Обжигальщик в производстве стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2822": {
    "profession_no": "2822",
    "profession_name": "Обжигальщик в производстве теплоизоляционных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2823": {
    "profession_no": "2823",
    "profession_name": "Обжигальщик графитовых стержней",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2824": {
    "profession_no": "2824",
    "profession_name": "Обжигальщик игрушек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2825": {
    "profession_no": "2825",
    "profession_name": "Обжигальщик извести",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2826": {
    "profession_no": "2826",
    "profession_name": "Обжигальщик изделий строительной керамики",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2827": {
    "profession_no": "2827",
    "profession_name": "Обжигальщик керамических пигментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2828": {
    "profession_no": "2828",
    "profession_name": "Обжигальщик ламп",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2829": {
    "profession_no": "2829",
    "profession_name": "Обжигальщик массивных шин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2830": {
    "profession_no": "2830",
    "profession_name": "Обжигальщик материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2831": {
    "profession_no": "2831",
    "profession_name": "Обжигальщик металлической тары",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2832": {
    "profession_no": "2832",
    "profession_name": "Обжигальщик на печах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2833": {
    "profession_no": "2833",
    "profession_name": "Обжигальщик отходов металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2834": {
    "profession_no": "2834",
    "profession_name": "Обжигальщик отходов производства",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2835": {
    "profession_no": "2835",
    "profession_name": "Обжигальщик прядильных деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2836": {
    "profession_no": "2836",
    "profession_name": "Обжигальщик радиокерамики, пьезокерамики и ферритов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2837": {
    "profession_no": "2837",
    "profession_name": "Обжигальщик рисовального угля",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2838": {
    "profession_no": "2838",
    "profession_name": "Обжигальщик слюды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2839": {
    "profession_no": "2839",
    "profession_name": "Обжигальщик стеновых и вяжущих материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2840": {
    "profession_no": "2840",
    "profession_name": "Обжигальщик фарфоровых и фаянсовых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2841": {
    "profession_no": "2841",
    "profession_name": "Обжигальщик электрокерамических изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2842": {
    "profession_no": "2842",
    "profession_name": "Обжигальщик электроугольных изделий",
    "text": "Показано ЛПП: рацион 4"
  },
  "2843": {
    "profession_no": "2843",
    "profession_name": "Обжигальщик эмали",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2844": {
    "profession_no": "2844",
    "profession_name": "Обжимщик электросоединителей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2845": {
    "profession_no": "2845",
    "profession_name": "Обкатчик клюквы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2846": {
    "profession_no": "2846",
    "profession_name": "Обкатчик подшипников",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2847": {
    "profession_no": "2847",
    "profession_name": "Обкатчик труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2848": {
    "profession_no": "2848",
    "profession_name": "Облицовщик деталей мебели",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2849": {
    "profession_no": "2849",
    "profession_name": "Облицовщик-мозаичник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2850": {
    "profession_no": "2850",
    "profession_name": "Облицовщик-мраморщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2851": {
    "profession_no": "2851",
    "profession_name": "Облицовщик музыкальных инструментов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2852": {
    "profession_no": "2852",
    "profession_name": "Облицовщик-плиточник",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2853": {
    "profession_no": "2853",
    "profession_name": "Облицовщик-полировщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2854": {
    "profession_no": "2854",
    "profession_name": "Облицовщик синтетическими материалами",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2855": {
    "profession_no": "2855",
    "profession_name": "Обмазчик заслонов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2856": {
    "profession_no": "2856",
    "profession_name": "Обмазчик ковшей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2857": {
    "profession_no": "2857",
    "profession_name": "Обмазчик листов и труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2858": {
    "profession_no": "2858",
    "profession_name": "Обмолотчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2859": {
    "profession_no": "2859",
    "profession_name": "Обмотчик элементов электрических машин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2860": {
    "profession_no": "2860",
    "profession_name": "Обмуровщик кислотных резервуаров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2861": {
    "profession_no": "2861",
    "profession_name": "Обогатитель графита",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2862": {
    "profession_no": "2862",
    "profession_name": "Обогатитель микропорошков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2863": {
    "profession_no": "2863",
    "profession_name": "Обогатитель отходов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2864": {
    "profession_no": "2864",
    "profession_name": "Обогатитель шлифзерна и шлифпорошков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2865": {
    "profession_no": "2865",
    "profession_name": "Обогатитель шлихов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2866": {
    "profession_no": "2866",
    "profession_name": "Обойщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2867": {
    "profession_no": "2867",
    "profession_name": "Обойщик мебели",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2868": {
    "profession_no": "2868",
    "profession_name": "Оборщик горных выработок",
    "text": "Показано ЛПП: рацион 4"
  },
  "2869": {
    "profession_no": "2869",
    "profession_name": "Обработчик вентилей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2870": {
    "profession_no": "2870",
    "profession_name": "Обработчик ветсанбрака",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2871": {
    "profession_no": "2871",
    "profession_name": "Обработчик винного сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2872": {
    "profession_no": "2872",
    "profession_name": "Обработчик виноматериалов и вина",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2873": {
    "profession_no": "2873",
    "profession_name": "Обработчик воды",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2874": {
    "profession_no": "2874",
    "profession_name": "Обработчик волокна и ткани",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2875": {
    "profession_no": "2875",
    "profession_name": "Обработчик волоса, шерсти и щетины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2876": {
    "profession_no": "2876",
    "profession_name": "Обработчик вторичных шламов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2877": {
    "profession_no": "2877",
    "profession_name": "Обработчик деталей, полуфабрикатов и изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2878": {
    "profession_no": "2878",
    "profession_name": "Обработчик дрота",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2879": {
    "profession_no": "2879",
    "profession_name": "Обработчик заготовок для туб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2880": {
    "profession_no": "2880",
    "profession_name": "Обработчик заготовок из стекловолокна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2881": {
    "profession_no": "2881",
    "profession_name": "Обработчик зуба берда",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2882": {
    "profession_no": "2882",
    "profession_name": "Обработчик изделий из кости и рога",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2883": {
    "profession_no": "2883",
    "profession_name": "Обработчик изделий из пластмасс",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4"
  },
  "2884": {
    "profession_no": "2884",
    "profession_name": "Обработчик изделий из янтаря",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2885": {
    "profession_no": "2885",
    "profession_name": "Обработчик икры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2886": {
    "profession_no": "2886",
    "profession_name": "Обработчик кожевенно-мехового сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2887": {
    "profession_no": "2887",
    "profession_name": "Обработчик колбасных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2888": {
    "profession_no": "2888",
    "profession_name": "Обработчик коньячных спиртов и коньяков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2889": {
    "profession_no": "2889",
    "profession_name": "Обработчик крабов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2890": {
    "profession_no": "2890",
    "profession_name": "Обработчик кроликов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2891": {
    "profession_no": "2891",
    "profession_name": "Обработчик материалов латексом",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2892": {
    "profession_no": "2892",
    "profession_name": "Обработчик матричных листов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2893": {
    "profession_no": "2893",
    "profession_name": "Обработчик меховых шкурок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2894": {
    "profession_no": "2894",
    "profession_name": "Обработчик морепродуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2895": {
    "profession_no": "2895",
    "profession_name": "Обработчик морского зверя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2896": {
    "profession_no": "2896",
    "profession_name": "Обработчик мясных туш",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2897": {
    "profession_no": "2897",
    "profession_name": "Обработчик натриевых болванок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2898": {
    "profession_no": "2898",
    "profession_name": "Обработчик основы металлосеток",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2899": {
    "profession_no": "2899",
    "profession_name": "Обработчик отходов виноделия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2900": {
    "profession_no": "2900",
    "profession_name": "Обработчик перламутра",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2901": {
    "profession_no": "2901",
    "profession_name": "Обработчик пищевых продуктов и тары",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2902": {
    "profession_no": "2902",
    "profession_name": "Обработчик поверхностных пороков металла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2903": {
    "profession_no": "2903",
    "profession_name": "Обработчик подошв",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2904": {
    "profession_no": "2904",
    "profession_name": "Обработчик пробковых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2905": {
    "profession_no": "2905",
    "profession_name": "Обработчик прутков сормайта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2906": {
    "profession_no": "2906",
    "profession_name": "Обработчик птицы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2907": {
    "profession_no": "2907",
    "profession_name": "Обработчик резиновых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2908": {
    "profession_no": "2908",
    "profession_name": "Обработчик рогов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2909": {
    "profession_no": "2909",
    "profession_name": "Обработчик рыбы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2910": {
    "profession_no": "2910",
    "profession_name": "Обработчик сепараторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2911": {
    "profession_no": "2911",
    "profession_name": "Обработчик синтетического каучука",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 5"
  },
  "2912": {
    "profession_no": "2912",
    "profession_name": "Обработчик соапстока",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2913": {
    "profession_no": "2913",
    "profession_name": "Обработчик стеклоблоков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2914": {
    "profession_no": "2914",
    "profession_name": "Обработчик сусла и соков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2915": {
    "profession_no": "2915",
    "profession_name": "Обработчик твердосплавных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2916": {
    "profession_no": "2916",
    "profession_name": "Обработчик технологических емкостей и тары",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2917": {
    "profession_no": "2917",
    "profession_name": "Обработчик триплекса и стеклопакетов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2918": {
    "profession_no": "2918",
    "profession_name": "Обработчик художественных изделий из дерева и папье-маше",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2919": {
    "profession_no": "2919",
    "profession_name": "Обработчик шкур",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2920": {
    "profession_no": "2920",
    "profession_name": "Обработчик шкур волососгонной смесью",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2921": {
    "profession_no": "2921",
    "profession_name": "Обработчик эмалированных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2922": {
    "profession_no": "2922",
    "profession_name": "Обрезчик анатомического материала",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2923": {
    "profession_no": "2923",
    "profession_name": "Обрезчик материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2924": {
    "profession_no": "2924",
    "profession_name": "Обрезчик резиновых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2925": {
    "profession_no": "2925",
    "profession_name": "Обрубщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2926": {
    "profession_no": "2926",
    "profession_name": "Обрубщик ватников",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2927": {
    "profession_no": "2927",
    "profession_name": "Обрубщик облоя",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2928": {
    "profession_no": "2928",
    "profession_name": "Обрубщик сучьев",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2929": {
    "profession_no": "2929",
    "profession_name": "Обрывщик волокна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2930": {
    "profession_no": "2930",
    "profession_name": "Обрядчик сырья",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2931": {
    "profession_no": "2931",
    "profession_name": "Обсыпщик кондитерских изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2932": {
    "profession_no": "2932",
    "profession_name": "Обувщик по индивидуальному пошиву обуви",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2933": {
    "profession_no": "2933",
    "profession_name": "Обувщик по пошиву ортопедической обуви",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2934": {
    "profession_no": "2934",
    "profession_name": "Обувщик по ремонту обуви",
    "text": "Показано ЛПП: рацион 5"
  },
  "2935": {
    "profession_no": "2935",
    "profession_name": "Обходчик водопроводно-канализационной сети",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2936": {
    "profession_no": "2936",
    "profession_name": "Обходчик гидросооружений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2937": {
    "profession_no": "2937",
    "profession_name": "Обходчик линейный",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2938": {
    "profession_no": "2938",
    "profession_name": "Обходчик пути и искусственных сооружений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2939": {
    "profession_no": "2939",
    "profession_name": "Обходчик трассы гидрозолоудаления и золоотвалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2940": {
    "profession_no": "2940",
    "profession_name": "Обшивщик медицинских изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2941": {
    "profession_no": "2941",
    "profession_name": "Обшивщик цилиндров",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2942": {
    "profession_no": "2942",
    "profession_name": "Объездчик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2943": {
    "profession_no": "2943",
    "profession_name": "Овощевод",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2944": {
    "profession_no": "2944",
    "profession_name": "Огнеупорщик",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 4 совп.; рационы 4, 5, Витамины"
  },
  "2945": {
    "profession_no": "2945",
    "profession_name": "Огранщик алмазов в бриллианты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2946": {
    "profession_no": "2946",
    "profession_name": "Огранщик вставок для ювелирных и художественных изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2947": {
    "profession_no": "2947",
    "profession_name": "Озонаторщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2948": {
    "profession_no": "2948",
    "profession_name": "Окантовщик киноэкранов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2949": {
    "profession_no": "2949",
    "profession_name": "Окантовщик сепараторных пластин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2950": {
    "profession_no": "2950",
    "profession_name": "Окантовщик фотоотпечатков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2951": {
    "profession_no": "2951",
    "profession_name": "Оклейщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2952": {
    "profession_no": "2952",
    "profession_name": "Оклейщик батарей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2953": {
    "profession_no": "2953",
    "profession_name": "Оклейщик глобусов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2954": {
    "profession_no": "2954",
    "profession_name": "Оклейщик изделий из бересты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2955": {
    "profession_no": "2955",
    "profession_name": "Оклейщик органического стекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2956": {
    "profession_no": "2956",
    "profession_name": "Оконтуровщик оригиналов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2957": {
    "profession_no": "2957",
    "profession_name": "Окорщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2958": {
    "profession_no": "2958",
    "profession_name": "Окрасчик игрушек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2959": {
    "profession_no": "2959",
    "profession_name": "Окрасчик изделий из стеклопластиков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2960": {
    "profession_no": "2960",
    "profession_name": "Окрасчик картона и фибры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2961": {
    "profession_no": "2961",
    "profession_name": "Окрасчик микросрезов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2962": {
    "profession_no": "2962",
    "profession_name": "Окрасчик приборов и деталей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2963": {
    "profession_no": "2963",
    "profession_name": "Окрасчик резиновых изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2964": {
    "profession_no": "2964",
    "profession_name": "Окрасчик сиропа",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2965": {
    "profession_no": "2965",
    "profession_name": "Оксидировщик-вакуумщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2966": {
    "profession_no": "2966",
    "profession_name": "Оленевод",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2967": {
    "profession_no": "2967",
    "profession_name": "Омеднильщик",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2968": {
    "profession_no": "2968",
    "profession_name": "Оператор автомата по производству вареных колбас",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2969": {
    "profession_no": "2969",
    "profession_name": "Оператор автомата по производству полуфабрикатов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2970": {
    "profession_no": "2970",
    "profession_name": "Оператор автомата по розливу молочной продукции в пакеты и пленку",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2971": {
    "profession_no": "2971",
    "profession_name": "Оператор автоматизированного лесотранспортера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2972": {
    "profession_no": "2972",
    "profession_name": "Оператор автоматизированного процесса производства алюминия",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2973": {
    "profession_no": "2973",
    "profession_name": "Оператор автоматизированной линии теплоизоляционных труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2974": {
    "profession_no": "2974",
    "profession_name": "Оператор автоматических и полуавтоматических линий станков и установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2975": {
    "profession_no": "2975",
    "profession_name": "Оператор автоматических и полуавтоматических линий холодноштамповочного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2976": {
    "profession_no": "2976",
    "profession_name": "Оператор автоматической газовой защиты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2977": {
    "profession_no": "2977",
    "profession_name": "Оператор автоматической линии изготовления белого карандаша",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2978": {
    "profession_no": "2978",
    "profession_name": "Оператор автоматической линии изготовления ТВЭЛ",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2979": {
    "profession_no": "2979",
    "profession_name": "Оператор автоматической линии изготовления спичек",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2980": {
    "profession_no": "2980",
    "profession_name": "Оператор автоматической линии подготовки и пайки электрорадиоэлементов на печатных платах",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2981": {
    "profession_no": "2981",
    "profession_name": "Оператор автоматической линии по изготовлению изолированных жил",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2982": {
    "profession_no": "2982",
    "profession_name": "Оператор автоматической линии по производству пеностекла",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2983": {
    "profession_no": "2983",
    "profession_name": "Оператор автоматической линии производства молочных продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2984": {
    "profession_no": "2984",
    "profession_name": "Оператор автоматической линии производства сосисок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2985": {
    "profession_no": "2985",
    "profession_name": "Оператор автоматической регулирующей станции температуры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2986": {
    "profession_no": "2986",
    "profession_name": "Оператор автоматов сборки карандашей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2987": {
    "profession_no": "2987",
    "profession_name": "Оператор агрегата обработки отходов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2988": {
    "profession_no": "2988",
    "profession_name": "Оператор агрегатных линий сортировки и переработки бревен",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2989": {
    "profession_no": "2989",
    "profession_name": "Оператор акустических испытаний",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2990": {
    "profession_no": "2990",
    "profession_name": "Оператор аппаратов микрофильмирования и копирования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2991": {
    "profession_no": "2991",
    "profession_name": "Оператор бутылоразгрузочного и бутылоукладочного автомата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2992": {
    "profession_no": "2992",
    "profession_name": "Оператор вакуумно-напылительных процессов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2993": {
    "profession_no": "2993",
    "profession_name": "Оператор вакуумных установок по нанесению покрытий на оптические детали",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2994": {
    "profession_no": "2994",
    "profession_name": "Оператор вакуумприсосных механизмов и приспособлений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2995": {
    "profession_no": "2995",
    "profession_name": "Оператор вальцово-каландровой линии производства поливинилхлоридной пленки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2996": {
    "profession_no": "2996",
    "profession_name": "Оператор взвешивания изделий",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2997": {
    "profession_no": "2997",
    "profession_name": "Оператор вальцовочной линии",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2998": {
    "profession_no": "2998",
    "profession_name": "Оператор вибростенда",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "2999": {
    "profession_no": "2999",
    "profession_name": "Оператор видеозаписи",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3000": {
    "profession_no": "3000",
    "profession_name": "Оператор водозапорных сооружений",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3001": {
    "profession_no": "3001",
    "profession_name": "Оператор водомаслостанции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3002": {
    "profession_no": "3002",
    "profession_name": "Оператор волнировочно-стопирующего агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3003": {
    "profession_no": "3003",
    "profession_name": "Оператор ворсовального оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3004": {
    "profession_no": "3004",
    "profession_name": "Оператор в производстве заквасок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3005": {
    "profession_no": "3005",
    "profession_name": "Оператор в производстве кисломолочных и детских молочных продуктов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3006": {
    "profession_no": "3006",
    "profession_name": "Оператор в производстве раствора казеинатов и казецитов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3007": {
    "profession_no": "3007",
    "profession_name": "Оператор выводных устройств",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3008": {
    "profession_no": "3008",
    "profession_name": "Оператор выдувного полуавтомата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3009": {
    "profession_no": "3009",
    "profession_name": "Оператор выпарной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3010": {
    "profession_no": "3010",
    "profession_name": "Оператор выращивания дрожжей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3011": {
    "profession_no": "3011",
    "profession_name": "Оператор выращивания чистой культуры дрожжей",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3012": {
    "profession_no": "3012",
    "profession_name": "Оператор высокочастотной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3013": {
    "profession_no": "3013",
    "profession_name": "Оператор вязально-прошивного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3014": {
    "profession_no": "3014",
    "profession_name": "Оператор газгольдерной станции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3015": {
    "profession_no": "3015",
    "profession_name": "Оператор газораспределительной станции",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3016": {
    "profession_no": "3016",
    "profession_name": "Оператор-гальваник на автоматических и полуавтоматических линиях",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3017": {
    "profession_no": "3017",
    "profession_name": "Оператор геотехнологических скважин",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3018": {
    "profession_no": "3018",
    "profession_name": "Оператор герметизации блочков",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3019": {
    "profession_no": "3019",
    "profession_name": "Оператор гладильно-сушильного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3020": {
    "profession_no": "3020",
    "profession_name": "Оператор горячей камеры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3021": {
    "profession_no": "3021",
    "profession_name": "Оператор гранулирования минеральной ваты",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3022": {
    "profession_no": "3022",
    "profession_name": "Оператор гребнечесального оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3023": {
    "profession_no": "3023",
    "profession_name": "Оператор дезинсекционных установок",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3024": {
    "profession_no": "3024",
    "profession_name": "Оператор дефектоскопной тележки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3025": {
    "profession_no": "3025",
    "profession_name": "Оператор джинного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3026": {
    "profession_no": "3026",
    "profession_name": "Оператор дисперсионных смесителей по приготовлению стержневой массы",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3027": {
    "profession_no": "3027",
    "profession_name": "Оператор дистанционного пульта управления в водопроводно-канализационном хозяйстве",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3028": {
    "profession_no": "3028",
    "profession_name": "Оператор дистанционного пульта управления в химическом производстве",
    "text": "Возможно ЛПП при конкретных условиях работ из 298н: 1 совп.; рационы 4а"
  },
  "3029": {
    "profession_no": "3029",
    "profession_name": "Оператор дистанционного управления транспортными средствами внутришахтного транспорта",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3030": {
    "profession_no": "3030",
    "profession_name": "Оператор диффузионных процессов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3031": {
    "profession_no": "3031",
    "profession_name": "Оператор жгутоперемоточной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3032": {
    "profession_no": "3032",
    "profession_name": "Оператор животноводческих комплексов и механизированных ферм",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3033": {
    "profession_no": "3033",
    "profession_name": "Оператор заготовительного отделения",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3034": {
    "profession_no": "3034",
    "profession_name": "Оператор загрузки конвертера",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3035": {
    "profession_no": "3035",
    "profession_name": "Оператор загрузочной и разгрузочной установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3036": {
    "profession_no": "3036",
    "profession_name": "Оператор заправочных станций",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3037": {
    "profession_no": "3037",
    "profession_name": "Оператор зародышеотделительной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3038": {
    "profession_no": "3038",
    "profession_name": "Оператор иглопробивного агрегата",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3039": {
    "profession_no": "3039",
    "profession_name": "Оператор иглопробивного оборудования",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3040": {
    "profession_no": "3040",
    "profession_name": "Оператор конвейера обкатки труб",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3041": {
    "profession_no": "3041",
    "profession_name": "Оператор по изготовлению асбостального полотна",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3042": {
    "profession_no": "3042",
    "profession_name": "Оператор изготовления ровинга",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3043": {
    "profession_no": "3043",
    "profession_name": "Оператор изготовления рулонно-конструкционных материалов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3044": {
    "profession_no": "3044",
    "profession_name": "Оператор инерционных сепараторов",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3045": {
    "profession_no": "3045",
    "profession_name": "Оператор ионитовой установки",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3046": {
    "profession_no": "3046",
    "profession_name": "Оператор ионообмена",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3047": {
    "profession_no": "3047",
    "profession_name": "Оператор исследовательской горячей камеры",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3048": {
    "profession_no": "3048",
    "profession_name": "Оператор камеры окрашивания акустических плит",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  },
  "3049": {
    "profession_no": "3049",
    "profession_name": "Оператор канатной машины",
    "text": "Рацион не показан. Для точного определения показания к ЛПП обратитесь к работодателю для получения СОУТ"
  }
};
