window.PROFESSIONS = [
    {
        "code": "100007",
        "name": "Авиационный техник (механик) по парашютным и аварийно-спасательным средствам"
    },
    {
        "code": "100001",
        "name": "Авербандщик"
    },
    {
        "code": "100003",
        "name": "Авиационный механик (техник) по планеру и двигателям"
    }
       {
        "code": "100002",
        "name": "Авиационный механик по криогенным системам"
    }
        {
        "code": "100004",
        "name": "Авиационный механик по приборам и электрооборудованию"
    }
        {
        "code": "100005",
        "name": "Авиационный механик по радиооборудованию"
    }
        {
        "code": "100006",
        "name": "Авиационный техник по горюче-смазочным материалам"
    }
        {
        "code": "100008",
        "name": "Авиационный техник по планеру и двигателям"
    }
        {
        "code": "100009",
        "name": "Авиационный техник по приборам - метролог"
    }
        {
        "code": "100010",
        "name": "Авиационный техник по приборам и электрооборудованию"
    }
        {
        "code": "100011",
        "name": "Авиационный техник по радиооборудованию"
    }
        {
        "code": "100012",
        "name": "Автоклавщик (производство лимонной и виннокаменной кислот)"
    }
        {
        "code": "100013",
        "name": "Автоклавщик (производство стекла и стеклоизделий)"
    }
        {
        "code": "100014",
        "name": "Автоклавщик (производство строительных материалов)"
    }
        {
        "code": "100015",
        "name": "Автоклавщик (специальное производство)"
    }
          {
        "code": "100016",
        "name": "Автоклавщик литья под давлением"
    }
          {
        "code": "100017",
        "name": "Автоклавщик на запарке брикетов"
    }
          {
        "code": "100018",
        "name": "Автоклавщик-сушильщик аккумуляторных пластин в производстве свинцовых аккумуляторов"
    }
          {
        "code": "100019",
        "name": "Автоматчик вязальных автоматов"
    }
          {
        "code": "100020",
        "name": "Автоматчик игольно-платинных изделий"
    }
          {
        "code": "100021",
        "name": "Автоматчик картонажного производства"
    }
          {
        "code": "100022",
        "name": "Автоматчик клеильных полуавтоматов"
    }
          {
        "code": "100023",
        "name": "Автоматчик на узловязальных и навивочных автоматах и станках"
    }
          {
        "code": "100024",
        "name": "Автоматчик по изготовлению деталей клавишных инструментов"
    }
          {
        "code": "100025",
        "name": "Автоматчик по обновлению гильз и сборке выстрелов"
    }
          {
        "code": "100026",
        "name": "Автоматчик ремизных автоматов"
    }
          {
        "code": "100027",
        "name": "Автоматчик холодновысадочных автоматов"
    }
          {
        "code": "100028",
        "name": "Автоматчик элементного производства"
    }
          {
        "code": "100029",
        "name": "Автомеханик"
    }
          {
        "code": "100030",
        "name": "Автомехатроник"
    }
          {
        "code": "Агент",
        "name": "200001"
    }
      {
        "code": "200002",
        "name": "Агент банка"
    }
          {
        "code": "200003",
        "name": "Агент коммерческий"
    }
          {
        "code": "200004",
        "name": "Агент морской"
    }
          {
        "code": "200005",
        "name": "Агент по доставке заказанных билетов"
    }
          {
        "code": "200006",
        "name": "Агент по заказам населения на перевозку"
    }
          {
        "code": "200007",
        "name": "Агент по закупкам"
    }
          {
        "code": "200008",
        "name": "Агент по организации обслуживания пассажиров на железнодорожном транспорте"
    }
          {
        "code": "200009",
        "name": "Агент по организации обслуживания пассажирских авиаперевозок"
    }
          {
        "code": "200010",
        "name": "Агент по организации обслуживания почтово-грузовых авиаперевозок"
    }

          {
        "code": "200011",
        "name": "Агент по передаче грузов на пограничной станции (пункте)"
    }
          {
        "code": "200012",
        "name": "Агент по приему заказов на билеты"
    }
          {
        "code": "200013",
        "name": "Агент по приему и обработке заказов"
    }
          {
        "code": "200014",
        "name": "Агент по продаже недвижимости"
    }
          {
        "code": "200015",
        "name": "Агент по розыску грузов и багажа"
    }
    {
        "code": "200016",
        "name": "Агент по снабжению"
    }
    {
        "code": "200017",
        "name": "Агент рекламный"
    }
    {
        "code": "200018",
        "name": "Агент страховой"
    }
    {
        "code": "200019",
        "name": "Агент торговый"
    }
    {
        "code": "200020",
        "name": "Агент транспортного обслуживания"
    }
    {
        "code": "100031",
        "name": "Агломератчик"
    }
    {
        "code": "100032",
        "name": "Агрегатчик"
    }
    {
        "code": "200021",
        "name": "Агролесомелиоратор (высшей квалификации)"
    }
    {
        "code": "200022",
        "name": "Агролесомелиоратор (средней квалификации)"
    }
     {
        "code": "200023",
        "name": "Агрометеоролог"
    }
    {
        "code": "200024",
        "name": "Агроном (высшей квалификации)"
    }
    {
        "code": "200025",
        "name": "Агроном (средней квалификации)"
    }
    {
        "code": "200026",
        "name": "Агроном отделения (бригады, сельскохозяйственного участка, фермы, цеха) (высшей квалификации)"
    }
    {
        "code": "200027",
        "name": "Агроном отделения (бригады, сельскохозяйственного участка, фермы, цеха) (средней квалификации)"
    }
    {
        "code": "200028",
        "name": "Агроном по защите растений (высшей квалификации)"
    }
    {
        "code": "200029",
        "name": "Агроном по защите растений (средней квалификации)"
    }
    {
        "code": "200030",
        "name": "Агроном по семеноводству (высшей квалификации)"
    }
    {
        "code": "200031",
        "name": "Агроном по семеноводству (средней квалификации)"
    }
    {
        "code": "200032",
        "name": "Агрохимик (высшей квалификации)"
    }
              {
        "code": "200033",
        "name": "Агрохимик (средней квалификации)"
    }
    {
        "code": "200034",
        "name": "Адвокат"
    }
    {
        "code": "200035",
        "name": "Административный директор"
    }
    {
        "code": "200036",
        "name": "Административный секретарь"
    }
    {
        "code": "200037",
        "name": "Администратор"
    }
    {
        "code": "200038",
        "name": "Администратор (старший администратор) съемочной группы"
    }
    {
        "code": "200039",
        "name": "Администратор баз данных"
    }
     {
        "code": "200040",
        "name": "Администратор безопасности компьютерных систем и сетей"
    }
    {
        "code": "200041",
        "name": "Администратор веб-сайта"
    }
    {
        "code": "200042",
        "name": "Администратор вычислительной сети"
    }
    {
        "code": "200043",
        "name": "Администратор гостиницы (дома отдыха)"
    }
          {
        "code": "200044",
        "name": "Администратор дежурный"
    }
    {
        "code": "200045",
        "name": "Администратор зала"
    }
    {
        "code": "200046",
        "name": "Администратор зала (предприятий общественного питания)"
    }
    {
        "code": "200047",
        "name": "Администратор информационной безопасности вычислительной сети"
    }
    {
        "code": "200048",
        "name": "Администратор кино"
    }
    {
        "code": "200049",
        "name": "Администратор по обеспечению безопасности информации"
    }
    {
        "code": "200050",
        "name": "Администратор проекта"
    }
    {
        "code": "200051",
        "name": "Администратор суда"
    }
    {
        "code": "200052",
        "name": "Администратор съемочной группы"
    }
    {
        "code": "200053",
        "name": "Администратор телевидения"
    }
              {
        "code": "200054",
        "name": "Администратор тренировочного процесса"
    }
    {
    "code": "200054",
    "name": "Администратор тренировочного процесса"
}
{
    "code": "200055",
    "name": "Академик - секретарь академии"
}
{
    "code": "100033",
    "name": "Аквадировщик"
}
{
    "code": "100034",
    "name": "Акклиматизаторщик"
}
{
    "code": "200056",
    "name": "Аккомпаниатор"
}
{
    "code": "200057",
    "name": "Аккомпаниатор-концертмейстер"
}
{
    "code": "100035",
    "name": "Аккумуляторщик"
}
{
    "code": "200058",
    "name": "Акушер (акушерка)"
}
{
    "code": "100036",
    "name": "Алундировщик"
}
{
    "code": "100037",
    "name": "Алюминировщик"
}
{
    "code": "100038",
    "name": "Алюминировщик электротехнических изделий"
}
{
    "code": "200059",
    "name": "Аналитик"
}
{
    "code": "200060",
    "name": "Аналитик (по виду или группе видов спорта)"
}
{
    "code": "200061",
    "name": "Аналитик агломерационного транспорта"
}
{
    "code": "200062",
    "name": "Аналитик больших данных"
}
{
    "code": "200063",
    "name": "Аналитик в демографической сфере"
}
{
    "code": "200064",
    "name": "Аналитик данных"
}
{
    "code": "200065",
    "name": "Аналитик программного обеспечения и приложений"
}
{
    "code": "100039",
    "name": "Ангобировщик"
}
{
    "code": "100040",
    "name": "Ангобировщик санитарно-строительных изделий"
}
{
    "code": "200066",
    "name": "Андеррайтер"
}
{
    "code": "200067",
    "name": "Аниматор"
}
{
    "code": "200068",
    "name": "Аниматор трехмерных объектов (3D)"
}
{
    "code": "100041",
    "name": "Анодчик"
}
{
    "code": "100042",
    "name": "Анодчик в производстве алюминия"
}
{
    "code": "100043",
    "name": "Антенщик-мачтовик"
}
{
    "code": "100044",
    "name": "Антикоррозийщик"
}
{
    "code": "100045",
    "name": "Аппаратчик"
}
{
    "code": "100046",
    "name": "Аппаратчик абсолютирования"
}
{
    "code": "100047",
    "name": "Аппаратчик абсорбции"
}
{
    "code": "100048",
    "name": "Аппаратчик адсорбции"
}
{
    "code": "100049",
    "name": "Аппаратчик азотирования"
}
{
    "code": "100050",
    "name": "Аппаратчик активации"
}
{
    "code": "100051",
    "name": "Аппаратчик аммонолиза"
}
{
    "code": "100052",
    "name": "Аппаратчик апретирования"
}
{
    "code": "100053",
    "name": "Аппаратчик асептического консервирования"
}
{
    "code": "100054",
    "name": "Аппаратчик ацеталирования"
}
{
    "code": "100055",
    "name": "Аппаратчик ацилирования"
}
{
    "code": "100056",
    "name": "Аппаратчик балансовых установок"
}
{
    "code": "100057",
    "name": "Аппаратчик бельевых сушильных установок"
}
{
    "code": "100058",
    "name": "Аппаратчик бисульфитирования ванилина"
}
{
    "code": "100059",
    "name": "Аппаратчик бучения"
}
{
    "code": "100060",
    "name": "Аппаратчик в производстве драгоценных металлов (производство цветных, редких металлов и порошков из цветных металлов)"
}
{
    "code": "100061",
    "name": "Аппаратчик в производстве драгоценных металлов (специальное производство)"
}
{
    "code": "100062",
    "name": "Аппаратчик в производстве металлических порошков (производство цветных, редких металлов и порошков из цветных металлов)"
}
{
    "code": "100063",
    "name": "Аппаратчик в производстве металлических порошков (специальное производство)"
}
{
    "code": "100064",
    "name": "Аппаратчик в производстве солей"
}
{
    "code": "100065",
    "name": "Аппаратчик в производстве твердых сплавов и тугоплавких металлов"
}
{
    "code": "100066",
    "name": "Аппаратчик в производстве титана и редких металлов"
}
{
    "code": "100067",
    "name": "Аппаратчик в производстве ультрадисперсных порошков (металлических)"
}
{
    "code": "100069",
    "name": "Аппаратчик вакуум-приемников"
}
{
    "code": "100070",
    "name": "Аппаратчик вакуум-сушильной установки"
}
{
    "code": "100068",
    "name": "Аппаратчик вакуумирования"
}
{
    "code": "100071",
    "name": "Аппаратчик вакуумтермической печи"
}
{
    "code": "100072",
    "name": "Аппаратчик валки изделий"
}
{
    "code": "100073",
    "name": "Аппаратчик варки утфеля"
}
{
    "code": "100074",
    "name": "Аппаратчик водно-химической обработки"
}
{
    "code": "100075",
    "name": "Аппаратчик водоподготовки"
}
{
    "code": "100076",
    "name": "Аппаратчик возгонки"
}
{
    "code": "100077",
    "name": "Аппаратчик воздухоразделения"
}
{
    "code": "100078",
    "name": "Аппаратчик восстановления"
}
{
    "code": "100079",
    "name": "Аппаратчик восстановления гексафторида"
}
{
    "code": "100080",
    "name": "Аппаратчик восстановления молока"
}
{
    "code": "100081",
    "name": "Аппаратчик восстановления полупроводниковых материалов"
}
{
    "code": "100082",
    "name": "Аппаратчик вспенивания"
}

   
]
