window.PROFESSIONS = [
  {
    "code": "100001",
    "name": "Авербандщик"
  },
  {
    "code": "100003",
    "name": "Авиационный механик по планеру и двигателям"
  },
  {
    "code": "100005",
    "name": "Авиационный механик по радиооборудованию"
  },
  {
    "code": "100006",
    "name": "Авиационный техник по горюче-смазочным материалам"
  },
  {
    "code": "100007",
    "name": "Авиационный техник по парашютным и аварийно-спасательным средствам"
  },
  {
    "code": "100008",
    "name": "Авиационный техник по планеру и двигателям"
  },
  {
    "code": "100009",
    "name": "Авиационный техник по приборам - метролог"
  },
  {
    "code": "100010",
    "name": "Авиационный техник по приборам и электрооборудованию"
  },
  {
    "code": "100011",
    "name": "Авиационный техник по радиооборудованию"
  },
  {
    "code": "100012",
    "name": "Автоклавщик (производство лимонной и виннокаменной кислот)"
  },
  {
    "code": "100013",
    "name": "Автоклавщик (производство стекла и стеклоизделий)"
  },
  {
    "code": "100014",
    "name": "Автоклавщик (производство строительных материалов)"
  },
  {
    "code": "100015",
    "name": "Автоклавщик (специальное производство)"
  },
  {
    "code": "100016",
    "name": "Автоклавщик литья под давлением"
  },
  {
    "code": "100017",
    "name": "Автоклавщик на запарке брикетов"
  },
  {
    "code": "100018",
    "name": "Автоклавщик-сушильщик аккумуляторных пластин в производстве свинцовых аккумуляторов"
  },
  {
    "code": "100019",
    "name": "Автоматчик вязальных автоматов"
  },
  {
    "code": "100020",
    "name": "Автоматчик игольно-платинных изделий"
  },
  {
    "code": "100021",
    "name": "Автоматчик картонажного производства"
  },
  {
    "code": "100022",
    "name": "Автоматчик клеильных полуавтоматов"
  },
  {
    "code": "100023",
    "name": "Автоматчик на узловязальных и навивочных автоматах и станках"
  },
  {
    "code": "100024",
    "name": "Автоматчик по изготовлению деталей клавишных инструментов"
  },
  {
    "code": "100025",
    "name": "Автоматчик по обновлению гильз и сборке выстрелов"
  },
  {
    "code": "100026",
    "name": "Автоматчик ремизных автоматов"
  },
  {
    "code": "100027",
    "name": "Автоматчик холодновысадочных автоматов"
  },
  {
    "code": "100028",
    "name": "Автоматчик элементного производства"
  },
  {
    "code": "100031",
    "name": "Агломератчик"
  },
  {
    "code": "100033",
    "name": "Аквадировщик"
  },
  {
    "code": "100034",
    "name": "Акклиматизаторщик"
  },
  {
    "code": "100035",
    "name": "Аккумуляторщик"
  },
  {
    "code": "100036",
    "name": "Алундировщик"
  },
  {
    "code": "100037",
    "name": "Алюминировщик"
  },
  {
    "code": "100038",
    "name": "Алюминировщик электротехнических изделий"
  },
  {
    "code": "100039",
    "name": "Ангобировщик"
  },
  {
    "code": "100040",
    "name": "Ангобировщик санитарно-строительных изделий"
  },
  {
    "code": "100041",
    "name": "Анодчик"
  },
  {
    "code": "100042",
    "name": "Анодчик в производстве алюминия"
  },
  {
    "code": "100043",
    "name": "Антенщик-мачтовик"
  },
  {
    "code": "100044",
    "name": "Антикоррозийщик"
  },
  {
    "code": "100045",
    "name": "Аппаратчик"
  },
  {
    "code": "100046",
    "name": "Аппаратчик абсолютирования"
  },
  {
    "code": "100047",
    "name": "Аппаратчик абсорбции"
  },
  {
    "code": "100048",
    "name": "Аппаратчик адсорбции"
  },
  {
    "code": "100049",
    "name": "Аппаратчик азотирования"
  },
  {
    "code": "100050",
    "name": "Аппаратчик активации"
  },
  {
    "code": "100051",
    "name": "Аппаратчик аммонолиза"
  },
  {
    "code": "100052",
    "name": "Аппаратчик аппретирования"
  },
  {
    "code": "100053",
    "name": "Аппаратчик асептического консервирования"
  },
  {
    "code": "100054",
    "name": "Аппаратчик ацеталирования"
  },
  {
    "code": "100055",
    "name": "Аппаратчик ацилирования"
  },
  {
    "code": "100056",
    "name": "Аппаратчик балансовых установок"
  },
  {
    "code": "100057",
    "name": "Аппаратчик бельевых сушильных установок"
  },
  {
    "code": "100058",
    "name": "Аппаратчик бисульфитирования ванилина"
  },
  {
    "code": "100059",
    "name": "Аппаратчик бучения"
  },
  {
    "code": "100060",
    "name": "Аппаратчик в производстве драгоценных металлов (производство цветных, редких металлов и порошков из цветных металлов)"
  },
  {
    "code": "100061",
    "name": "Аппаратчик в производстве драгоценных металлов (специальное производство)"
  },
  {
    "code": "100062",
    "name": "Аппаратчик в производстве металлических порошков (производство цветных, редких металлов и порошков из цветных металлов)"
  },
  {
    "code": "100063",
    "name": "Аппаратчик в производстве металлических порошков (специальное производство)"
  },
  {
    "code": "100064",
    "name": "Аппаратчик в производстве солей"
  },
  {
    "code": "100065",
    "name": "Аппаратчик в производстве твердых сплавов и тугоплавких металлов"
  },
  {
    "code": "100066",
    "name": "Аппаратчик в производстве титана и редких металлов"
  },
  {
    "code": "100067",
    "name": "Аппаратчик в производстве ультрадисперсных порошков (металлических)"
  },
  {
    "code": "100068",
    "name": "Аппаратчик вакуумирования"
  },
  {
    "code": "100069",
    "name": "Аппаратчик вакуум-приемников"
  },
  {
    "code": "100070",
    "name": "Аппаратчик вакуум-сушильной установки"
  },
  {
    "code": "100071",
    "name": "Аппаратчик вакуумтермической печи"
  },
  {
    "code": "100072",
    "name": "Аппаратчик валки изделий"
  },
  {
    "code": "100073",
    "name": "Аппаратчик варки утфеля"
  },
  {
    "code": "100074",
    "name": "Аппаратчик водно-химической обработки"
  },
  {
    "code": "100076",
    "name": "Аппаратчик возгонки"
  },
  {
    "code": "100077",
    "name": "Аппаратчик воздухоразделения"
  },
  {
    "code": "100078",
    "name": "Аппаратчик восстановления"
  },
  {
    "code": "100079",
    "name": "Аппаратчик восстановления гексафторида"
  },
  {
    "code": "100080",
    "name": "Аппаратчик восстановления молока"
  },
  {
    "code": "100081",
    "name": "Аппаратчик восстановления полупроводниковых материалов"
  },
  {
    "code": "100082",
    "name": "Аппаратчик вспенивания"
  },
  {
    "code": "100083",
    "name": "Аппаратчик вулканизации"
  },
  {
    "code": "100084",
    "name": "Аппаратчик выделения ацетофенона"
  },
  {
    "code": "100085",
    "name": "Аппаратчик выделения карбинола"
  },
  {
    "code": "100086",
    "name": "Аппаратчик выделения псевдобутилена"
  },
  {
    "code": "100087",
    "name": "Аппаратчик выделения серы"
  },
  {
    "code": "100088",
    "name": "Аппаратчик выделения фтористого бора"
  },
  {
    "code": "100089",
    "name": "Аппаратчик выпаривания"
  },
  {
    "code": "100090",
    "name": "Аппаратчик выпаривания и гранулирования"
  },
  {
    "code": "100091",
    "name": "Аппаратчик выпарных аппаратов для получения жидкого продукта"
  },
  {
    "code": "100092",
    "name": "Аппаратчик выпарных аппаратов для получения твердого продукта"
  },
  {
    "code": "100093",
    "name": "Аппаратчик выращивания дрожжей"
  },
  {
    "code": "100094",
    "name": "Аппаратчик высаждения"
  },
  {
    "code": "100095",
    "name": "Аппаратчик вытопки"
  },
  {
    "code": "100096",
    "name": "Аппаратчик вытяжки"
  },
  {
    "code": "100097",
    "name": "Аппаратчик выщелачивания"
  },
  {
    "code": "100098",
    "name": "Аппаратчик газового консервирования"
  },
  {
    "code": "100099",
    "name": "Аппаратчик газовых смесей"
  },
  {
    "code": "100100",
    "name": "Аппаратчик газогенерации"
  },
  {
    "code": "100101",
    "name": "Аппаратчик газоочистки"
  },
  {
    "code": "100102",
    "name": "Аппаратчик газоразделения"
  },
  {
    "code": "100103",
    "name": "Аппаратчик газоразделительного производства"
  },
  {
    "code": "100104",
    "name": "Аппаратчик галоидирования"
  },
  {
    "code": "100105",
    "name": "Аппаратчик гашения извести"
  },
  {
    "code": "100106",
    "name": "Аппаратчик гидратации (маслодобывающее производство)"
  },
  {
    "code": "100107",
    "name": "Аппаратчик гидратации (химическое производство)"
  },
  {
    "code": "100108",
    "name": "Аппаратчик гидрирования"
  },
  {
    "code": "100109",
    "name": "Аппаратчик гидролиза (специальное производство)"
  },
  {
    "code": "100110",
    "name": "Аппаратчик гидролиза (химическое производство)"
  },
  {
    "code": "100111",
    "name": "Аппаратчик гидролиза крахмального молока"
  },
  {
    "code": "100112",
    "name": "Аппаратчик гидрохлорирования"
  },
  {
    "code": "100113",
    "name": "Аппаратчик гомогенизации"
  },
  {
    "code": "100114",
    "name": "Аппаратчик гомогенизации пластических масс"
  },
  {
    "code": "100115",
    "name": "Аппаратчик гранулирования (производство пищевой продукции)"
  },
  {
    "code": "100116",
    "name": "Аппаратчик гранулирования (химическое производство)"
  },
  {
    "code": "100117",
    "name": "Аппаратчик деаэрации"
  },
  {
    "code": "100118",
    "name": "Аппаратчик дегидратации"
  },
  {
    "code": "100119",
    "name": "Аппаратчик дегидрирования"
  },
  {
    "code": "100120",
    "name": "Аппаратчик дезодорации"
  },
  {
    "code": "100121",
    "name": "Аппаратчик деионизации"
  },
  {
    "code": "100122",
    "name": "Аппаратчик декарбоксилирования"
  },
  {
    "code": "100123",
    "name": "Аппаратчик деполимеризации"
  },
  {
    "code": "100124",
    "name": "Аппаратчик десорбции"
  },
  {
    "code": "100125",
    "name": "Аппаратчик деструкции"
  },
  {
    "code": "100126",
    "name": "Аппаратчик деструкции фторопластов"
  },
  {
    "code": "100127",
    "name": "Аппаратчик десублимации"
  },
  {
    "code": "100128",
    "name": "Аппаратчик дефекосатурации диффузионного сока"
  },
  {
    "code": "100129",
    "name": "Аппаратчик димеризации"
  },
  {
    "code": "100130",
    "name": "Аппаратчик диспергирования пигментов и красителей"
  },
  {
    "code": "100131",
    "name": "Аппаратчик диспергирования щелочных металлов"
  },
  {
    "code": "100132",
    "name": "Аппаратчик диспропорционирования"
  },
  {
    "code": "100133",
    "name": "Аппаратчик диффузии"
  },
  {
    "code": "100134",
    "name": "Аппаратчик дозирования"
  },
  {
    "code": "100135",
    "name": "Аппаратчик дозревания"
  },
  {
    "code": "100136",
    "name": "Аппаратчик дубления (кожевенное и кожсырьевое производство)"
  },
  {
    "code": "100137",
    "name": "Аппаратчик дубления (меховое производство)"
  },
  {
    "code": "100138",
    "name": "Аппаратчик дубления и сушки белковой оболочки"
  },
  {
    "code": "100139",
    "name": "Аппаратчик енолизации"
  },
  {
    "code": "100140",
    "name": "Аппаратчик желатинизации"
  },
  {
    "code": "100141",
    "name": "Аппаратчик жироочистки"
  },
  {
    "code": "100142",
    "name": "Аппаратчик замораживания пищевого сырья и продуктов"
  },
  {
    "code": "100143",
    "name": "Аппаратчик запаривания"
  },
  {
    "code": "100144",
    "name": "Аппаратчик запаривания одонков"
  },
  {
    "code": "100145",
    "name": "Аппаратчик золения"
  },
  {
    "code": "100146",
    "name": "Аппаратчик золки"
  },
  {
    "code": "100147",
    "name": "Аппаратчик извлечения побочных продуктов"
  },
  {
    "code": "100148",
    "name": "Аппаратчик изготовления армированных прессовочных материалов"
  },
  {
    "code": "100149",
    "name": "Аппаратчик изготовления баритмассы"
  },
  {
    "code": "100150",
    "name": "Аппаратчик изготовления искусственного шеелита"
  },
  {
    "code": "100151",
    "name": "Аппаратчик изготовления микросфер"
  },
  {
    "code": "100152",
    "name": "Аппаратчик изготовления пленочных материалов"
  },
  {
    "code": "100153",
    "name": "Аппаратчик изготовления резиновых нитей"
  },
  {
    "code": "100154",
    "name": "Аппаратчик изготовления рентгеновских экранов"
  },
  {
    "code": "100155",
    "name": "Аппаратчик изготовления стекловолокнистых материалов"
  },
  {
    "code": "100156",
    "name": "Аппаратчик изготовления термопасты"
  },
  {
    "code": "100157",
    "name": "Аппаратчик измельчения и предсозревания"
  },
  {
    "code": "100158",
    "name": "Аппаратчик изомеризации"
  },
  {
    "code": "100159",
    "name": "Аппаратчик имидирования"
  },
  {
    "code": "100160",
    "name": "Аппаратчик ионного обмена"
  },
  {
    "code": "100161",
    "name": "Аппаратчик ионообменной очистки глицерина"
  },
  {
    "code": "100162",
    "name": "Аппаратчик испарения"
  },
  {
    "code": "100163",
    "name": "Аппаратчик испарительной установки"
  },
  {
    "code": "100164",
    "name": "Аппаратчик йодирования"
  },
  {
    "code": "100165",
    "name": "Аппаратчик калибровки"
  },
  {
    "code": "100166",
    "name": "Аппаратчик карбидизации"
  },
  {
    "code": "100167",
    "name": "Аппаратчик карбонизации"
  },
  {
    "code": "100168",
    "name": "Аппаратчик каустификации"
  },
  {
    "code": "100169",
    "name": "Аппаратчик кислотной обработки спилка"
  },
  {
    "code": "100170",
    "name": "Аппаратчик коагулирования шляма"
  },
  {
    "code": "100171",
    "name": "Аппаратчик коагуляции"
  },
  {
    "code": "100172",
    "name": "Аппаратчик коконозапарочной машины"
  },
  {
    "code": "100173",
    "name": "Аппаратчик комбикормового производства"
  },
  {
    "code": "100174",
    "name": "Аппаратчик конверсии"
  },
  {
    "code": "100175",
    "name": "Аппаратчик конденсации"
  },
  {
    "code": "100176",
    "name": "Аппаратчик конденсационно-испарительной установки"
  },
  {
    "code": "100177",
    "name": "Аппаратчик контактирования"
  },
  {
    "code": "100178",
    "name": "Аппаратчик контактной выпарки"
  },
  {
    "code": "100179",
    "name": "Аппаратчик концентрирования кислот"
  },
  {
    "code": "100180",
    "name": "Аппаратчик коньячного производства"
  },
  {
    "code": "100181",
    "name": "Аппаратчик коррозионных испытаний"
  },
  {
    "code": "100182",
    "name": "Аппаратчик крахмального агрегата"
  },
  {
    "code": "100183",
    "name": "Аппаратчик крашения и жирования кож"
  },
  {
    "code": "100184",
    "name": "Аппаратчик кристаллизации"
  },
  {
    "code": "100185",
    "name": "Аппаратчик кристаллизации и центрифугирования"
  },
  {
    "code": "100186",
    "name": "Аппаратчик крупяного производства"
  },
  {
    "code": "100187",
    "name": "Аппаратчик ксантогенирования"
  },
  {
    "code": "100188",
    "name": "Аппаратчик лесохимической установки"
  },
  {
    "code": "100189",
    "name": "Аппаратчик литья и рубки"
  },
  {
    "code": "100190",
    "name": "Аппаратчик матирования смолы"
  },
  {
    "code": "100191",
    "name": "Аппаратчик мерсеризации (производство текстиля)"
  },
  {
    "code": "100192",
    "name": "Аппаратчик мерсеризации (химическое производство)"
  },
  {
    "code": "100193",
    "name": "Аппаратчик металлопокрытий"
  },
  {
    "code": "100194",
    "name": "Аппаратчик мокрой классификации"
  },
  {
    "code": "100195",
    "name": "Аппаратчик мукомольного производства"
  },
  {
    "code": "100196",
    "name": "Аппаратчик мыловарения"
  },
  {
    "code": "100197",
    "name": "Аппаратчик мягчения кожевенных полуфабрикатов и меховых шкурок"
  },
  {
    "code": "100198",
    "name": "Аппаратчик на изготовлении микропроводов в стеклянной изоляции"
  },
  {
    "code": "100199",
    "name": "Аппаратчик на плазменных установках"
  },
  {
    "code": "100200",
    "name": "Аппаратчик на приготовлении смесей и растворов (производство твердых сплавов, тугоплавких металлов и изделий порошковой металлургии)"
  },
  {
    "code": "100201",
    "name": "Аппаратчик на приготовлении смесей и растворов (специальное производство)"
  },
  {
    "code": "100202",
    "name": "Аппаратчик на пропиточных агрегатах"
  },
  {
    "code": "100203",
    "name": "Аппаратчик нагрева теплоносителей"
  },
  {
    "code": "100204",
    "name": "Аппаратчик нанесения металлического порошка"
  },
  {
    "code": "100205",
    "name": "Аппаратчик нанесения полимерных и парафиновых покрытий на сыры"
  },
  {
    "code": "100206",
    "name": "Аппаратчик напыления металлом"
  },
  {
    "code": "100207",
    "name": "Аппаратчик насыщения"
  },
  {
    "code": "100208",
    "name": "Аппаратчик нейтрализации"
  },
  {
    "code": "100209",
    "name": "Аппаратчик никелирования стеклоткани"
  },
  {
    "code": "100210",
    "name": "Аппаратчик нитрозного процесса"
  },
  {
    "code": "100211",
    "name": "Аппаратчик обезвоживания"
  },
  {
    "code": "100212",
    "name": "Аппаратчик обезвоздушивания и фильтрации"
  },
  {
    "code": "100213",
    "name": "Аппаратчик обезжиривания"
  },
  {
    "code": "100214",
    "name": "Аппаратчик обезжиривания сиропов"
  },
  {
    "code": "100215",
    "name": "Аппаратчик обеззоливания, мягчения"
  },
  {
    "code": "100216",
    "name": "Аппаратчик обессоливания воды"
  },
  {
    "code": "100217",
    "name": "Аппаратчик обесфеноливания и обеспиридинивания масел"
  },
  {
    "code": "100218",
    "name": "Аппаратчик обжига"
  },
  {
    "code": "100219",
    "name": "Аппаратчик облагораживания гексола"
  },
  {
    "code": "100220",
    "name": "Аппаратчик обогащения золотосодержащих руд"
  },
  {
    "code": "100221",
    "name": "Аппаратчик обработки"
  },
  {
    "code": "100222",
    "name": "Аппаратчик обработки зерна"
  },
  {
    "code": "100223",
    "name": "Аппаратчик обработки крови"
  },
  {
    "code": "100224",
    "name": "Аппаратчик обработки рыбьего жира"
  },
  {
    "code": "100225",
    "name": "Аппаратчик обработки силикагеля"
  },
  {
    "code": "100226",
    "name": "Аппаратчик обработки эфирных масел"
  },
  {
    "code": "100227",
    "name": "Аппаратчик ожижения водорода и гелия"
  },
  {
    "code": "100228",
    "name": "Аппаратчик окисления"
  },
  {
    "code": "100229",
    "name": "Аппаратчик окисления и обезвоживания битума"
  },
  {
    "code": "100230",
    "name": "Аппаратчик окисления молибденовых отходов"
  },
  {
    "code": "100231",
    "name": "Аппаратчик окраски квасцов"
  },
  {
    "code": "100232",
    "name": "Аппаратчик оксимирования"
  },
  {
    "code": "100233",
    "name": "Аппаратчик оксихлорирования"
  },
  {
    "code": "100234",
    "name": "Аппаратчик омыления"
  },
  {
    "code": "100235",
    "name": "Аппаратчик опытных процессов"
  },
  {
    "code": "100236",
    "name": "Аппаратчик ориентации органического стекла"
  },
  {
    "code": "100237",
    "name": "Аппаратчик осаждения"
  },
  {
    "code": "100238",
    "name": "Аппаратчик осаждения глютена"
  },
  {
    "code": "100239",
    "name": "Аппаратчик осушки газа"
  },
  {
    "code": "100240",
    "name": "Аппаратчик отбеливания"
  },
  {
    "code": "100241",
    "name": "Аппаратчик отверждения"
  },
  {
    "code": "100242",
    "name": "Аппаратчик отделки и сушки химической нити"
  },
  {
    "code": "100244",
    "name": "Аппаратчик отжига кристаллов корунда"
  },
  {
    "code": "100245",
    "name": "Аппаратчик отжига хрома"
  },
  {
    "code": "100246",
    "name": "Аппаратчик отжима"
  },
  {
    "code": "100247",
    "name": "Аппаратчик откатки"
  },
  {
    "code": "100248",
    "name": "Аппаратчик отстаивания"
  },
  {
    "code": "100249",
    "name": "Аппаратчик охлаждения"
  },
  {
    "code": "100250",
    "name": "Аппаратчик охлаждения молочных продуктов"
  },
  {
    "code": "100251",
    "name": "Аппаратчик очистки алмазного концентрата"
  },
  {
    "code": "100252",
    "name": "Аппаратчик очистки газа"
  },
  {
    "code": "100253",
    "name": "Аппаратчик очистки жидкости"
  },
  {
    "code": "100254",
    "name": "Аппаратчик очистки сточных вод"
  },
  {
    "code": "100255",
    "name": "Аппаратчик парафинирования ткани"
  },
  {
    "code": "100256",
    "name": "Аппаратчик пароводотермического агрегата"
  },
  {
    "code": "100257",
    "name": "Аппаратчик пассивации газоразделительного оборудования"
  },
  {
    "code": "100258",
    "name": "Аппаратчик пастеризации"
  },
  {
    "code": "100259",
    "name": "Аппаратчик перегонки"
  },
  {
    "code": "100260",
    "name": "Аппаратчик перегонки и ректификации спирта"
  },
  {
    "code": "100261",
    "name": "Аппаратчик перегревания"
  },
  {
    "code": "100262",
    "name": "Аппаратчик переработки водородосодержащих соединений лития"
  },
  {
    "code": "100263",
    "name": "Аппаратчик переработки отходов химического производства"
  },
  {
    "code": "100264",
    "name": "Аппаратчик переэтерификации"
  },
  {
    "code": "100265",
    "name": "Аппаратчик перколяции"
  },
  {
    "code": "100266",
    "name": "Аппаратчик печей восстановления"
  },
  {
    "code": "100267",
    "name": "Аппаратчик пиролиза"
  },
  {
    "code": "100268",
    "name": "Аппаратчик плавления"
  },
  {
    "code": "100269",
    "name": "Аппаратчик плюсования"
  },
  {
    "code": "100270",
    "name": "Аппаратчик по выработке уксуса"
  },
  {
    "code": "100271",
    "name": "Аппаратчик по выращиванию монокристаллов и лент"
  },
  {
    "code": "100272",
    "name": "Аппаратчик по выщелачиванию фибры"
  },
  {
    "code": "100273",
    "name": "Аппаратчик по загрузке пека"
  },
  {
    "code": "100274",
    "name": "Аппаратчик по изготовлению источников ионизирующего излучения"
  },
  {
    "code": "100275",
    "name": "Аппаратчик по изготовлению керамических изделий"
  },
  {
    "code": "100276",
    "name": "Аппаратчик по изготовлению клеевой нити"
  },
  {
    "code": "100277",
    "name": "Аппаратчик по изготовлению пластических составов"
  },
  {
    "code": "100278",
    "name": "Аппаратчик по изготовлению термитных изделий из ксенона"
  },
  {
    "code": "100279",
    "name": "Аппаратчик по изготовлению шлифовальной шкурки"
  },
  {
    "code": "100280",
    "name": "Аппаратчик по напылению селеном"
  },
  {
    "code": "100281",
    "name": "Аппаратчик по насасыванию диафрагм"
  },
  {
    "code": "100282",
    "name": "Аппаратчик по обработке и купажированию уксуса"
  },
  {
    "code": "100283",
    "name": "Аппаратчик по обработке сырого пектина"
  },
  {
    "code": "100284",
    "name": "Аппаратчик по обслуживанию рекуператоров и системы охлаждения"
  },
  {
    "code": "100285",
    "name": "Аппаратчик по окислению кадмия"
  },
  {
    "code": "100286",
    "name": "Аппаратчик по переработке, разделению и очистке химических соединений металлов"
  },
  {
    "code": "100287",
    "name": "Аппаратчик по подготовке продукта"
  },
  {
    "code": "100288",
    "name": "Аппаратчик по получению высокочистых материалов для полупроводникового производства"
  },
  {
    "code": "100289",
    "name": "Аппаратчик по приготовлению глинозема"
  },
  {
    "code": "100290",
    "name": "Аппаратчик по приготовлению майонеза"
  },
  {
    "code": "100291",
    "name": "Аппаратчик по приготовлению химреагентов"
  },
  {
    "code": "100292",
    "name": "Аппаратчик по производству ванадия"
  },
  {
    "code": "100293",
    "name": "Аппаратчик по производству и химической очистке полупроводниковых материалов"
  },
  {
    "code": "100294",
    "name": "Аппаратчик по производству синтетических клеящих смол"
  },
  {
    "code": "100295",
    "name": "Аппаратчик по производству сухой спичечной соломки"
  },
  {
    "code": "100296",
    "name": "Аппаратчик по разделению благородных и редкоземельных элементов"
  },
  {
    "code": "100297",
    "name": "Аппаратчик по разделению редкоземельных элементов"
  },
  {
    "code": "100298",
    "name": "Аппаратчик по регенерации селена"
  },
  {
    "code": "100299",
    "name": "Аппаратчик по регенерации серы"
  },
  {
    "code": "100300",
    "name": "Аппаратчик по сбору и обогащению шлама"
  },
  {
    "code": "100301",
    "name": "Аппаратчик по сушке торфа"
  },
  {
    "code": "100302",
    "name": "Аппаратчик по химической обработке полупроводниковых материалов"
  },
  {
    "code": "100303",
    "name": "Аппаратчик подготовки сырья и отпуска полуфабрикатов и продукции"
  },
  {
    "code": "100304",
    "name": "Аппаратчик покрытия изделий из спецматериалов, источников"
  },
  {
    "code": "100305",
    "name": "Аппаратчик поликонденсации"
  },
  {
    "code": "100306",
    "name": "Аппаратчик полимеризации"
  },
  {
    "code": "100307",
    "name": "Аппаратчик получения высокотемпературного пека"
  },
  {
    "code": "100308",
    "name": "Аппаратчик получения высокочистых соединений щелочных металлов"
  },
  {
    "code": "100309",
    "name": "Аппаратчик получения гексафторида урана"
  },
  {
    "code": "100310",
    "name": "Аппаратчик получения гексахлорбензола"
  },
  {
    "code": "100311",
    "name": "Аппаратчик получения гидроокиси лития"
  },
  {
    "code": "100312",
    "name": "Аппаратчик получения гидроокисных соединений щелочных металлов"
  },
  {
    "code": "100313",
    "name": "Аппаратчик получения декстрина"
  },
  {
    "code": "100314",
    "name": "Аппаратчик получения закиси азота"
  },
  {
    "code": "100315",
    "name": "Аппаратчик получения зародышей двуокиси титана"
  },
  {
    "code": "100316",
    "name": "Аппаратчик получения карбонатов лития"
  },
  {
    "code": "100317",
    "name": "Аппаратчик получения комплексных соединений"
  },
  {
    "code": "100318",
    "name": "Аппаратчик получения кукурузного масла"
  },
  {
    "code": "100319",
    "name": "Аппаратчик получения кумароновой смолы"
  },
  {
    "code": "100320",
    "name": "Аппаратчик получения лаков и эмалей на полимеризационных смолах"
  },
  {
    "code": "100321",
    "name": "Аппаратчик получения метатитановой кислоты"
  },
  {
    "code": "100322",
    "name": "Аппаратчик получения микронизированных материалов"
  },
  {
    "code": "100323",
    "name": "Аппаратчик получения нитролигнина"
  },
  {
    "code": "100324",
    "name": "Аппаратчик получения окислов металлов"
  },
  {
    "code": "100325",
    "name": "Аппаратчик получения пата"
  },
  {
    "code": "100326",
    "name": "Аппаратчик получения полых микросфер"
  },
  {
    "code": "100327",
    "name": "Аппаратчик получения сернистой кислоты"
  },
  {
    "code": "100328",
    "name": "Аппаратчик получения сероуглерода-сырца"
  },
  {
    "code": "100329",
    "name": "Аппаратчик получения сильнодействующих алкалоидов и кристаллических гликозидов"
  },
  {
    "code": "100330",
    "name": "Аппаратчик получения синтетических гормонов"
  },
  {
    "code": "100331",
    "name": "Аппаратчик получения сиропов"
  },
  {
    "code": "100332",
    "name": "Аппаратчик получения сульфата аммония"
  },
  {
    "code": "100333",
    "name": "Аппаратчик получения сухих кормов"
  },
  {
    "code": "100334",
    "name": "Аппаратчик получения сухого крахмала"
  },
  {
    "code": "100335",
    "name": "Аппаратчик получения сырого бензола"
  },
  {
    "code": "100336",
    "name": "Аппаратчик получения сырого крахмала"
  },
  {
    "code": "100337",
    "name": "Аппаратчик получения технического углерода"
  },
  {
    "code": "100338",
    "name": "Аппаратчик получения трифторида хлора"
  },
  {
    "code": "100339",
    "name": "Аппаратчик получения трихлорпропана и дихлоргидрина"
  },
  {
    "code": "100340",
    "name": "Аппаратчик получения углекислоты"
  },
  {
    "code": "100341",
    "name": "Аппаратчик получения фосфатидов"
  },
  {
    "code": "100342",
    "name": "Аппаратчик получения фотогипосульфита"
  },
  {
    "code": "100343",
    "name": "Аппаратчик получения фреонов"
  },
  {
    "code": "100344",
    "name": "Аппаратчик получения фтористого аммония"
  },
  {
    "code": "100345",
    "name": "Аппаратчик получения фтористого водорода"
  },
  {
    "code": "100346",
    "name": "Аппаратчик получения фтористого кальция"
  },
  {
    "code": "100347",
    "name": "Аппаратчик получения фтористых соединений редких и редкоземельных элементов"
  },
  {
    "code": "100348",
    "name": "Аппаратчик получения фторсодержащих соединений"
  },
  {
    "code": "100349",
    "name": "Аппаратчик получения фурановых соединений"
  },
  {
    "code": "100350",
    "name": "Аппаратчик получения химически чистой плавиковой кислоты"
  },
  {
    "code": "100351",
    "name": "Аппаратчик получения хлорида лития"
  },
  {
    "code": "100352",
    "name": "Аппаратчик получения хлорного железа"
  },
  {
    "code": "100353",
    "name": "Аппаратчик получения чистого антрацена"
  },
  {
    "code": "100354",
    "name": "Аппаратчик получения экструзионных продуктов"
  },
  {
    "code": "100355",
    "name": "Аппаратчик приготовления амальгамы натрия"
  },
  {
    "code": "100356",
    "name": "Аппаратчик приготовления брикетной смеси"
  },
  {
    "code": "100357",
    "name": "Аппаратчик приготовления высокожирных эмульсий"
  },
  {
    "code": "100358",
    "name": "Аппаратчик приготовления газовых смесей"
  },
  {
    "code": "100359",
    "name": "Аппаратчик приготовления дубильных экстрактов"
  },
  {
    "code": "100360",
    "name": "Аппаратчик приготовления замесов"
  },
  {
    "code": "100361",
    "name": "Аппаратчик приготовления зубоврачебных материалов"
  },
  {
    "code": "100362",
    "name": "Аппаратчик приготовления инвертного сиропа"
  },
  {
    "code": "100363",
    "name": "Аппаратчик приготовления каменноугольного лака"
  },
  {
    "code": "100364",
    "name": "Аппаратчик приготовления катализатора"
  },
  {
    "code": "100365",
    "name": "Аппаратчик приготовления компаундов"
  },
  {
    "code": "100366",
    "name": "Аппаратчик приготовления косметических средств"
  },
  {
    "code": "100367",
    "name": "Аппаратчик приготовления кулинарных и кондитерских жиров"
  },
  {
    "code": "100368",
    "name": "Аппаратчик приготовления лака"
  },
  {
    "code": "100369",
    "name": "Аппаратчик приготовления латексной смеси"
  },
  {
    "code": "100370",
    "name": "Аппаратчик приготовления медицинских масс и мазей"
  },
  {
    "code": "100371",
    "name": "Аппаратчик приготовления мездрового клея"
  },
  {
    "code": "100372",
    "name": "Аппаратчик приготовления мыльного клея"
  },
  {
    "code": "100373",
    "name": "Аппаратчик приготовления окисленного крахмала"
  },
  {
    "code": "100374",
    "name": "Аппаратчик приготовления парфюмерных композиций и жидкостей"
  },
  {
    "code": "100375",
    "name": "Аппаратчик приготовления пасты"
  },
  {
    "code": "100376",
    "name": "Аппаратчик приготовления питательных сред"
  },
  {
    "code": "100377",
    "name": "Аппаратчик приготовления полимеризационной смеси"
  },
  {
    "code": "100378",
    "name": "Аппаратчик приготовления препарированной смолы"
  },
  {
    "code": "100379",
    "name": "Аппаратчик приготовления пресс-порошков"
  },
  {
    "code": "100380",
    "name": "Аппаратчик приготовления проявляющей пасты"
  },
  {
    "code": "100381",
    "name": "Аппаратчик приготовления прядильных растворов"
  },
  {
    "code": "100382",
    "name": "Аппаратчик приготовления резиновых клеев и покрытий"
  },
  {
    "code": "100383",
    "name": "Аппаратчик приготовления связующих"
  },
  {
    "code": "100384",
    "name": "Аппаратчик приготовления сернокислого глинозема"
  },
  {
    "code": "100385",
    "name": "Аппаратчик приготовления смазок"
  },
  {
    "code": "100386",
    "name": "Аппаратчик приготовления стерильных растворов"
  },
  {
    "code": "100387",
    "name": "Аппаратчик приготовления суспензии"
  },
  {
    "code": "100388",
    "name": "Аппаратчик приготовления сырой смеси"
  },
  {
    "code": "100389",
    "name": "Аппаратчик приготовления тресты"
  },
  {
    "code": "100390",
    "name": "Аппаратчик приготовления ферментного препарата"
  },
  {
    "code": "100391",
    "name": "Аппаратчик приготовления химических растворов"
  },
  {
    "code": "100392",
    "name": "Аппаратчик приготовления электролита"
  },
  {
    "code": "100393",
    "name": "Аппаратчик приготовления эмульгатора"
  },
  {
    "code": "100394",
    "name": "Аппаратчик приготовления эмульсий"
  },
  {
    "code": "100395",
    "name": "Аппаратчик производства \"аэросилы\""
  },
  {
    "code": "100396",
    "name": "Аппаратчик производства АГ-соли"
  },
  {
    "code": "100397",
    "name": "Аппаратчик производства адипиновой кислоты"
  },
  {
    "code": "100398",
    "name": "Аппаратчик производства адипонитрила"
  },
  {
    "code": "100399",
    "name": "Аппаратчик производства азокрасителей"
  },
  {
    "code": "100400",
    "name": "Аппаратчик производства альбумина"
  },
  {
    "code": "100401",
    "name": "Аппаратчик производства аммиачной селитры"
  },
  {
    "code": "100402",
    "name": "Аппаратчик производства бакелитовой пленки"
  },
  {
    "code": "100403",
    "name": "Аппаратчик производства бактерийных препаратов"
  },
  {
    "code": "100404",
    "name": "Аппаратчик производства бертолетовой соли"
  },
  {
    "code": "100405",
    "name": "Аппаратчик производства борной кислоты"
  },
  {
    "code": "100406",
    "name": "Аппаратчик производства бульонных кубиков"
  },
  {
    "code": "100407",
    "name": "Аппаратчик производства гематогена и медицинской желчи"
  },
  {
    "code": "100408",
    "name": "Аппаратчик производства гидросульфита натрия"
  },
  {
    "code": "100409",
    "name": "Аппаратчик производства горного воска"
  },
  {
    "code": "100410",
    "name": "Аппаратчик производства граната"
  },
  {
    "code": "100411",
    "name": "Аппаратчик производства двуокиси хлора"
  },
  {
    "code": "100412",
    "name": "Аппаратчик производства диметилтерефталата"
  },
  {
    "code": "100413",
    "name": "Аппаратчик производства дициандиамида"
  },
  {
    "code": "100414",
    "name": "Аппаратчик производства дициклопентадиена"
  },
  {
    "code": "100415",
    "name": "Аппаратчик производства желтого фосфора"
  },
  {
    "code": "100416",
    "name": "Аппаратчик производства жидкого заменителя цельного молока"
  },
  {
    "code": "100417",
    "name": "Аппаратчик производства заквасок"
  },
  {
    "code": "100418",
    "name": "Аппаратчик производства изотопов"
  },
  {
    "code": "100419",
    "name": "Аппаратчик производства индола"
  },
  {
    "code": "100420",
    "name": "Аппаратчик производства казеинового клея"
  },
  {
    "code": "100421",
    "name": "Аппаратчик производства калиевой селитры"
  },
  {
    "code": "100422",
    "name": "Аппаратчик производства кисломолочных и детских молочных продуктов"
  },
  {
    "code": "100423",
    "name": "Аппаратчик производства контактной массы"
  },
  {
    "code": "100424",
    "name": "Аппаратчик производства контактной серной кислоты"
  },
  {
    "code": "100425",
    "name": "Аппаратчик производства корунда"
  },
  {
    "code": "100426",
    "name": "Аппаратчик производства костного клея"
  },
  {
    "code": "100427",
    "name": "Аппаратчик производства красителей для меха"
  },
  {
    "code": "100428",
    "name": "Аппаратчик производства красного фосфора"
  },
  {
    "code": "100429",
    "name": "Аппаратчик производства кремнийорганических лаков"
  },
  {
    "code": "100430",
    "name": "Аппаратчик производства креолина и лизола"
  },
  {
    "code": "100431",
    "name": "Аппаратчик производства криолита"
  },
  {
    "code": "100432",
    "name": "Аппаратчик производства литопона"
  },
  {
    "code": "100433",
    "name": "Аппаратчик производства малотоннажных продуктов"
  },
  {
    "code": "100434",
    "name": "Аппаратчик производства мездрового клея"
  },
  {
    "code": "100435",
    "name": "Аппаратчик производства металлического натрия"
  },
  {
    "code": "100436",
    "name": "Аппаратчик производства молочного сахара"
  },
  {
    "code": "100437",
    "name": "Аппаратчик производства мочевины"
  },
  {
    "code": "100438",
    "name": "Аппаратчик производства мышьяковистых солей"
  },
  {
    "code": "100439",
    "name": "Аппаратчик производства надперекиси калия"
  },
  {
    "code": "100440",
    "name": "Аппаратчик производства нейтрального кремнегеля"
  },
  {
    "code": "100441",
    "name": "Аппаратчик производства нитрата и нитрита натрия"
  },
  {
    "code": "100442",
    "name": "Аппаратчик производства нитрофоски"
  },
  {
    "code": "100443",
    "name": "Аппаратчик производства озокерита и озокеритовой продукции"
  },
  {
    "code": "100444",
    "name": "Аппаратчик производства пиридиновых оснований"
  },
  {
    "code": "100445",
    "name": "Аппаратчик производства пищевых жиров"
  },
  {
    "code": "100446",
    "name": "Аппаратчик производства плавленого сыра"
  },
  {
    "code": "100447",
    "name": "Аппаратчик производства полония, препаратов и источников на его основе"
  },
  {
    "code": "100448",
    "name": "Аппаратчик производства препаратов ионизирующего излучения"
  },
  {
    "code": "100449",
    "name": "Аппаратчик производства продукции из кожевенных и коллагенсодержащих отходов"
  },
  {
    "code": "100450",
    "name": "Аппаратчик производства реагентов"
  },
  {
    "code": "100451",
    "name": "Аппаратчик производства регенеративных веществ"
  },
  {
    "code": "100452",
    "name": "Аппаратчик производства светосоставов"
  },
  {
    "code": "100453",
    "name": "Аппаратчик производства силикагелей"
  },
  {
    "code": "100454",
    "name": "Аппаратчик производства силикатного клея"
  },
  {
    "code": "100455",
    "name": "Аппаратчик производства синтетических красителей"
  },
  {
    "code": "100456",
    "name": "Аппаратчик производства смазочного масла"
  },
  {
    "code": "100457",
    "name": "Аппаратчик производства спектрально-чистых газов"
  },
  {
    "code": "100458",
    "name": "Аппаратчик производства сульфата аммония"
  },
  {
    "code": "100459",
    "name": "Аппаратчик производства сульфитных солей"
  },
  {
    "code": "100460",
    "name": "Аппаратчик производства сульфомасел и ядохимикатов"
  },
  {
    "code": "100461",
    "name": "Аппаратчик производства сухих молочных продуктов"
  },
  {
    "code": "100462",
    "name": "Аппаратчик производства термической фосфорной кислоты"
  },
  {
    "code": "100463",
    "name": "Аппаратчик производства технической продукции"
  },
  {
    "code": "100464",
    "name": "Аппаратчик производства ТИ"
  },
  {
    "code": "100465",
    "name": "Аппаратчик производства топленого масла"
  },
  {
    "code": "100466",
    "name": "Аппаратчик производства тормозной жидкости и антифризов"
  },
  {
    "code": "100467",
    "name": "Аппаратчик производства фенилметилуретилана"
  },
  {
    "code": "100468",
    "name": "Аппаратчик производства ферментов и плазмозаменяющих препаратов"
  },
  {
    "code": "100469",
    "name": "Аппаратчик производства формованного кокса"
  },
  {
    "code": "100470",
    "name": "Аппаратчик производства фосфора"
  },
  {
    "code": "100471",
    "name": "Аппаратчик производства фосфорных соединений"
  },
  {
    "code": "100472",
    "name": "Аппаратчик производства фталоцианиновых красителей"
  },
  {
    "code": "100473",
    "name": "Аппаратчик производства фтористого натрия"
  },
  {
    "code": "100474",
    "name": "Аппаратчик производства химических реактивов"
  },
  {
    "code": "100475",
    "name": "Аппаратчик производства хромовых соединений"
  },
  {
    "code": "100476",
    "name": "Аппаратчик производства цианистых металлов"
  },
  {
    "code": "100477",
    "name": "Аппаратчик производства цинкового купороса"
  },
  {
    "code": "100478",
    "name": "Аппаратчик производства цинковой пыли"
  },
  {
    "code": "100479",
    "name": "Аппаратчик производства шампанского"
  },
  {
    "code": "100480",
    "name": "Аппаратчик прокаливания"
  },
  {
    "code": "100481",
    "name": "Аппаратчик прокалки и восстановления"
  },
  {
    "code": "100482",
    "name": "Аппаратчик промывки"
  },
  {
    "code": "100483",
    "name": "Аппаратчик промывки мездры, шерсти, щетины и волоса"
  },
  {
    "code": "100484",
    "name": "Аппаратчик пропитки (производство текстиля)"
  },
  {
    "code": "100485",
    "name": "Аппаратчик пропитки (химическое производство)"
  },
  {
    "code": "100486",
    "name": "Аппаратчик пропитки и сушки асбостальных листов"
  },
  {
    "code": "100487",
    "name": "Аппаратчик пропитки облицовочных материалов"
  },
  {
    "code": "100488",
    "name": "Аппаратчик процесса брожения"
  },
  {
    "code": "100489",
    "name": "Аппаратчик разгонки"
  },
  {
    "code": "100490",
    "name": "Аппаратчик разложения"
  },
  {
    "code": "100491",
    "name": "Аппаратчик рассева"
  },
  {
    "code": "100492",
    "name": "Аппаратчик растворения"
  },
  {
    "code": "100493",
    "name": "Аппаратчик растворения лаковых основ"
  },
  {
    "code": "100494",
    "name": "Аппаратчик расщепления жиров"
  },
  {
    "code": "100495",
    "name": "Аппаратчик рафинации жиров и масел"
  },
  {
    "code": "100496",
    "name": "Аппаратчик рафинирования крахмала"
  },
  {
    "code": "100497",
    "name": "Аппаратчик рафинирования металлов"
  },
  {
    "code": "100498",
    "name": "Аппаратчик рафинирования щелочных металлов"
  },
  {
    "code": "100499",
    "name": "Аппаратчик регенерации"
  },
  {
    "code": "100500",
    "name": "Аппаратчик регенерации воскомассы"
  },
  {
    "code": "100501",
    "name": "Аппаратчик рекристаллизации"
  },
  {
    "code": "100502",
    "name": "Аппаратчик ректификации органических соединений"
  },
  {
    "code": "100503",
    "name": "Аппаратчик рекуперации"
  },
  {
    "code": "100504",
    "name": "Аппаратчик релаксации и стабилизации пряжи, ткани и полотна"
  },
  {
    "code": "100505",
    "name": "Аппаратчик сгустителей"
  },
  {
    "code": "100506",
    "name": "Аппаратчик сепарирования"
  },
  {
    "code": "100507",
    "name": "Аппаратчик сепарирования и флотации"
  },
  {
    "code": "100508",
    "name": "Аппаратчик сжигания"
  },
  {
    "code": "100509",
    "name": "Аппаратчик сжигания сероводорода"
  },
  {
    "code": "100510",
    "name": "Аппаратчик силиконирования"
  },
  {
    "code": "100511",
    "name": "Аппаратчик синтеза"
  },
  {
    "code": "100512",
    "name": "Аппаратчик синтеза меченых соединений"
  },
  {
    "code": "100513",
    "name": "Аппаратчик скипидарной установки"
  },
  {
    "code": "100514",
    "name": "Аппаратчик смешивания"
  },
  {
    "code": "100515",
    "name": "Аппаратчик смешивания красителей"
  },
  {
    "code": "100516",
    "name": "Аппаратчик созревания оболочки"
  },
  {
    "code": "100517",
    "name": "Аппаратчик солеобогатительной установки"
  },
  {
    "code": "100518",
    "name": "Аппаратчик солеобразования"
  },
  {
    "code": "100519",
    "name": "Аппаратчик составления эмалей"
  },
  {
    "code": "100520",
    "name": "Аппаратчик спекания"
  },
  {
    "code": "100521",
    "name": "Аппаратчик сплавления"
  },
  {
    "code": "100522",
    "name": "Аппаратчик средоварения"
  },
  {
    "code": "100523",
    "name": "Аппаратчик стандартизации"
  },
  {
    "code": "100524",
    "name": "Аппаратчик стандартизации в производстве пластических масс"
  },
  {
    "code": "100525",
    "name": "Аппаратчик стерилизации"
  },
  {
    "code": "100526",
    "name": "Аппаратчик стерилизации консервов"
  },
  {
    "code": "100527",
    "name": "Аппаратчик сублимационной установки"
  },
  {
    "code": "100528",
    "name": "Аппаратчик сульфитации овощей и фруктов"
  },
  {
    "code": "100529",
    "name": "Аппаратчик сульфоаммонизации"
  },
  {
    "code": "100530",
    "name": "Аппаратчик сушильной установки"
  },
  {
    "code": "100531",
    "name": "Аппаратчик сушки"
  },
  {
    "code": "100532",
    "name": "Аппаратчик сушки и карбонизации лигнина и целлолигнина"
  },
  {
    "code": "100533",
    "name": "Аппаратчик сушки и окисления магнетита"
  },
  {
    "code": "100534",
    "name": "Аппаратчик сушки и помола"
  },
  {
    "code": "100535",
    "name": "Аппаратчик сушки и прокалки"
  },
  {
    "code": "100536",
    "name": "Аппаратчик сушки клея и желатина"
  },
  {
    "code": "100537",
    "name": "Аппаратчик сушки кости-паренки"
  },
  {
    "code": "100538",
    "name": "Аппаратчик сушки спичечных коробок"
  },
  {
    "code": "100539",
    "name": "Аппаратчик талловой установки"
  },
  {
    "code": "100540",
    "name": "Аппаратчик теплоутилизации"
  },
  {
    "code": "100541",
    "name": "Аппаратчик термической активации углей"
  },
  {
    "code": "100542",
    "name": "Аппаратчик термической коагуляции белковых веществ"
  },
  {
    "code": "100543",
    "name": "Аппаратчик термической обработки мясопродуктов"
  },
  {
    "code": "100544",
    "name": "Аппаратчик термической обработки субпродуктов"
  },
  {
    "code": "100545",
    "name": "Аппаратчик термовлажностной обработки"
  },
  {
    "code": "100546",
    "name": "Аппаратчик термообработки коксуемой шихты"
  },
  {
    "code": "100547",
    "name": "Аппаратчик термообработки пластмассовых изделий"
  },
  {
    "code": "100548",
    "name": "Аппаратчик термообработки ткани"
  },
  {
    "code": "100549",
    "name": "Аппаратчик томатосокового агрегата"
  },
  {
    "code": "100550",
    "name": "Аппаратчик увлажнения"
  },
  {
    "code": "100551",
    "name": "Аппаратчик углеобогащения"
  },
  {
    "code": "100552",
    "name": "Аппаратчик улавливания жиров"
  },
  {
    "code": "100553",
    "name": "Аппаратчик упаривания и сгущения продуктов"
  },
  {
    "code": "100554",
    "name": "Аппаратчик уплотнения технического углерода"
  },
  {
    "code": "100555",
    "name": "Аппаратчик установки для отделения мяса от кости"
  },
  {
    "code": "100556",
    "name": "Аппаратчик установки нейтрального газа"
  },
  {
    "code": "100557",
    "name": "Аппаратчик установки опытного производства"
  },
  {
    "code": "100558",
    "name": "Аппаратчик установки производства отбельной земли"
  },
  {
    "code": "100559",
    "name": "Аппаратчик установки разделения стабильных изотопов"
  },
  {
    "code": "100560",
    "name": "Аппаратчик утилизации конфискатов"
  },
  {
    "code": "100561",
    "name": "Аппаратчик фенилирования"
  },
  {
    "code": "100562",
    "name": "Аппаратчик ферментации затора"
  },
  {
    "code": "100563",
    "name": "Аппаратчик ферментации препаратов биосинтеза"
  },
  {
    "code": "100564",
    "name": "Аппаратчик ферментации эфиромасличного сырья"
  },
  {
    "code": "100565",
    "name": "Аппаратчик фиксации"
  },
  {
    "code": "100566",
    "name": "Аппаратчик фильтрации"
  },
  {
    "code": "100567",
    "name": "Аппаратчик формирования синтетического каучука"
  },
  {
    "code": "100568",
    "name": "Аппаратчик формования химического волокна"
  },
  {
    "code": "100569",
    "name": "Аппаратчик формования целлофановой пленки"
  },
  {
    "code": "100570",
    "name": "Аппаратчик форполимеризации"
  },
  {
    "code": "100571",
    "name": "Аппаратчик фотохимического синтеза"
  },
  {
    "code": "100572",
    "name": "Аппаратчик фторирования"
  },
  {
    "code": "100573",
    "name": "Аппаратчик хемосорбции"
  },
  {
    "code": "100574",
    "name": "Аппаратчик химводоочистки"
  },
  {
    "code": "100575",
    "name": "Аппаратчик химводоочистки электростанции"
  },
  {
    "code": "100577",
    "name": "Аппаратчик химической обработки технического сырья"
  },
  {
    "code": "100578",
    "name": "Аппаратчик химической очистки препаратов биосинтеза"
  },
  {
    "code": "100579",
    "name": "Аппаратчик химической чистки"
  },
  {
    "code": "100580",
    "name": "Аппаратчик хлорирования и станнирования"
  },
  {
    "code": "100581",
    "name": "Аппаратчик центрифугирования"
  },
  {
    "code": "100582",
    "name": "Аппаратчик циклизации"
  },
  {
    "code": "100583",
    "name": "Аппаратчик чешуирования"
  },
  {
    "code": "100584",
    "name": "Аппаратчик чистки ковровых изделий"
  },
  {
    "code": "100585",
    "name": "Аппаратчик чистки пухо-перовых изделий"
  },
  {
    "code": "100586",
    "name": "Аппаратчик шаровых мельниц"
  },
  {
    "code": "100587",
    "name": "Аппаратчик экстрагирования"
  },
  {
    "code": "100588",
    "name": "Аппаратчик экстрагирования таннидов"
  },
  {
    "code": "100589",
    "name": "Аппаратчик электродиализа"
  },
  {
    "code": "100590",
    "name": "Аппаратчик электролиза"
  },
  {
    "code": "100591",
    "name": "Аппаратчик электролизно-обменной цепочки"
  },
  {
    "code": "100592",
    "name": "Аппаратчик электролитического обезжиривания"
  },
  {
    "code": "100593",
    "name": "Аппаратчик электрохимического производства тантала"
  },
  {
    "code": "100594",
    "name": "Аппаратчик этаноламиновой установки"
  },
  {
    "code": "100595",
    "name": "Аппаратчик этерификации"
  },
  {
    "code": "100596",
    "name": "Аппаратчик этиленгликолевой установки"
  },
  {
    "code": "100597",
    "name": "Аппаратчик-вальцевар"
  },
  {
    "code": "100598",
    "name": "Аппаратчик-гидрометаллург (производство цветных, редких металлов и порошков из цветных металлов)"
  },
  {
    "code": "100599",
    "name": "Аппаратчик-гидрометаллург (специальное производство)"
  },
  {
    "code": "100600",
    "name": "Аппаратчик-дозировщик на изготовлении и поливе фотоэмульсий"
  },
  {
    "code": "100601",
    "name": "Аппаратчик-заварщик"
  },
  {
    "code": "100602",
    "name": "Аппаратчик-индулиновар"
  },
  {
    "code": "100603",
    "name": "Аппаратчик-комплекторщик"
  },
  {
    "code": "100604",
    "name": "Аппаратчик-конденсаторщик"
  },
  {
    "code": "100605",
    "name": "Аппаратчик-краскотер"
  },
  {
    "code": "100606",
    "name": "Аппаратчик-лаковар"
  },
  {
    "code": "100607",
    "name": "Аппаратчик-наладчик электролизно-обменной цепочки"
  },
  {
    "code": "100608",
    "name": "Аппаратчик-нейтрализаторщик"
  },
  {
    "code": "100609",
    "name": "Аппаратчик-олифовар"
  },
  {
    "code": "100610",
    "name": "Аппаратчик-отливщик кинофотоосновы и техпленок"
  },
  {
    "code": "100611",
    "name": "Аппаратчик-отливщик магнитных лент"
  },
  {
    "code": "100612",
    "name": "Аппаратчик-отливщик пленки бутафоль"
  },
  {
    "code": "100613",
    "name": "Аппаратчик-подслойщик фотостекла"
  },
  {
    "code": "100614",
    "name": "Аппаратчик-поливщик магнитных лент"
  },
  {
    "code": "100615",
    "name": "Аппаратчик-поливщик фотоэмульсий"
  },
  {
    "code": "100616",
    "name": "Аппаратчик-сернильщик"
  },
  {
    "code": "100617",
    "name": "Аппаратчик-сиккативовар"
  },
  {
    "code": "100618",
    "name": "Аппаратчик смесителей"
  },
  {
    "code": "100619",
    "name": "Аппаратчик-сульфировщик"
  },
  {
    "code": "100620",
    "name": "Аппаратчик-сульфитировщик"
  },
  {
    "code": "100621",
    "name": "Аппаратчик-сушильщик"
  },
  {
    "code": "100622",
    "name": "Аппаратчик-фирнисовар"
  },
  {
    "code": "100623",
    "name": "Аппаратчик-щелочник"
  },
  {
    "code": "100624",
    "name": "Аппаратчик-экстракторщик"
  },
  {
    "code": "100625",
    "name": "Аппретурщик"
  },
  {
    "code": "100626",
    "name": "Арматурщик (производство строительных материалов)"
  },
  {
    "code": "100627",
    "name": "Арматурщик (строительные, монтажные и ремонтно-строительные работы)"
  },
  {
    "code": "100628",
    "name": "Арматурщик железобетонных судов"
  },
  {
    "code": "100629",
    "name": "Арматурщик язычковых инструментов"
  },
  {
    "code": "100630",
    "name": "Армировщик"
  },
  {
    "code": "100631",
    "name": "Армировщик кабельных изделий"
  },
  {
    "code": "100632",
    "name": "Армировщик санитарно-строительных изделий"
  },
  {
    "code": "100633",
    "name": "Армировщик электрокерамических изделий"
  },
  {
    "code": "100634",
    "name": "Ароматизаторщик"
  },
  {
    "code": "100635",
    "name": "Аспираторщик"
  },
  {
    "code": "100636",
    "name": "Асфальтировщик труб"
  },
  {
    "code": "100637",
    "name": "Асфальтобетонщик"
  },
  {
    "code": "100638",
    "name": "Асфальтобетонщик-варильщик"
  },
  {
    "code": "100639",
    "name": "Аэрографист"
  },
  {
    "code": "100640",
    "name": "Аэрографист щипковых инструментов"
  },
  {
    "code": "100641",
    "name": "Аэрографщик"
  },
  {
    "code": "100642",
    "name": "Аэродромный рабочий"
  },
  {
    "code": "100643",
    "name": "Аэрозольщик"
  },
  {
    "code": "100645",
    "name": "Бакелизаторщик"
  },
  {
    "code": "100646",
    "name": "Бакелитчик (пропитчик)"
  },
  {
    "code": "100647",
    "name": "Балансировщик деталей и узлов"
  },
  {
    "code": "100648",
    "name": "Балансировщик инструмента из алмазов и сверхтвердых материалов"
  },
  {
    "code": "100649",
    "name": "Балансировщик шин"
  },
  {
    "code": "100650",
    "name": "Балансировщик-заливщик абразивных кругов"
  },
  {
    "code": "100652",
    "name": "Бандажировщик"
  },
  {
    "code": "100653",
    "name": "Бандажник"
  },
  {
    "code": "100654",
    "name": "Барильетчик"
  },
  {
    "code": "100656",
    "name": "Бармен"
  },
  {
    "code": "100657",
    "name": "Бассейнщик"
  },
  {
    "code": "100658",
    "name": "Батанщик"
  },
  {
    "code": "100659",
    "name": "Бахромщик"
  },
  {
    "code": "100660",
    "name": "Бегунщик"
  },
  {
    "code": "100661",
    "name": "Бегунщик смесительных бегунов"
  },
  {
    "code": "100662",
    "name": "Беконщик"
  },
  {
    "code": "100663",
    "name": "Бетонщик"
  },
  {
    "code": "100664",
    "name": "Битумщик"
  },
  {
    "code": "100665",
    "name": "Бланшировщик"
  },
  {
    "code": "100666",
    "name": "Блокировщик стеклоизделий"
  },
  {
    "code": "100667",
    "name": "Боец скота"
  },
  {
    "code": "100668",
    "name": "Бондарь"
  },
  {
    "code": "100669",
    "name": "Бондарь-укупорщик (производство пищевой продукции)"
  },
  {
    "code": "100670",
    "name": "Бондарь-укупорщик (производство полиграфических красок)"
  },
  {
    "code": "100671",
    "name": "Бортмеханик"
  },
  {
    "code": "100672",
    "name": "Бортовой оператор"
  },
  {
    "code": "100673",
    "name": "Бортовой радист"
  },
  {
    "code": "100674",
    "name": "Бортоператор грузовых самолетов"
  },
  {
    "code": "100675",
    "name": "Бортоператор по проверке магистральных трубопроводов"
  },
  {
    "code": "100676",
    "name": "Бортпроводник"
  },
  {
    "code": "100677",
    "name": "Бортштурман"
  },
  {
    "code": "100678",
    "name": "Боцман"
  },
  {
    "code": "100679",
    "name": "Боцман береговой"
  },
  {
    "code": "100681",
    "name": "Бригадир (освобожденный) по текущему содержанию и ремонту пути и искусственных сооружений"
  },
  {
    "code": "100682",
    "name": "Бригадир (освобожденный) предприятий железнодорожного транспорта и метрополитена"
  },
  {
    "code": "100683",
    "name": "Бригадир бункеров"
  },
  {
    "code": "100684",
    "name": "Бригадир бурильного отделения"
  },
  {
    "code": "100685",
    "name": "Бригадир двора изложниц"
  },
  {
    "code": "100686",
    "name": "Бригадир заготовительного отделения"
  },
  {
    "code": "100687",
    "name": "Бригадир изыскательской русловой партии"
  },
  {
    "code": "100688",
    "name": "Бригадир колодцев замедленного охлаждения металла"
  },
  {
    "code": "100690",
    "name": "Бригадир молотового отделения"
  },
  {
    "code": "100692",
    "name": "Бригадир муфтосварочного отделения"
  },
  {
    "code": "100693",
    "name": "Бригадир на отделке, сортировке, приемке, сдаче, пакетировке и упаковке металла и готовой продукции"
  },
  {
    "code": "100694",
    "name": "Бригадир на участках основного производства"
  },
  {
    "code": "100695",
    "name": "Бригадир обдирочно-зачистного отделения"
  },
  {
    "code": "100696",
    "name": "Бригадир осмотра и механообработки колес"
  },
  {
    "code": "100697",
    "name": "Бригадир отделения калибровки, волочения и шлифовки металла"
  },
  {
    "code": "100698",
    "name": "Бригадир отделения центробежных машин"
  },
  {
    "code": "100700",
    "name": "Бригадир по перемещению сырья, полуфабрикатов и готовой продукции в процессе производства"
  },
  {
    "code": "100701",
    "name": "Бригадир подготовительного отделения"
  },
  {
    "code": "100702",
    "name": "Бригадир поста судоходной обстановки"
  },
  {
    "code": "100703",
    "name": "Бригадир разливочных машин"
  },
  {
    "code": "100704",
    "name": "Бригадир разработки шлакового отвала"
  },
  {
    "code": "100705",
    "name": "Бригадир рудного двора"
  },
  {
    "code": "100706",
    "name": "Бригадир трубоволочильного отделения"
  },
  {
    "code": "100707",
    "name": "Бригадир участка прессов-расширителей"
  },
  {
    "code": "100708",
    "name": "Бригадир участка приготовления формовочной смеси"
  },
  {
    "code": "100709",
    "name": "Бригадир участка станов холодной прокатки труб"
  },
  {
    "code": "100710",
    "name": "Бригадир шихтового двора в сталеплавильном и ферросплавном производствах"
  },
  {
    "code": "100711",
    "name": "Бригадир-настройщик трубоэлектросварочных станов"
  },
  {
    "code": "100712",
    "name": "Брикетировщик"
  },
  {
    "code": "100713",
    "name": "Брикетировщик стружки из радиоактивных материалов"
  },
  {
    "code": "100714",
    "name": "Брикетировщик формовочной массы"
  },
  {
    "code": "100715",
    "name": "Бронеобмотчик проводов"
  },
  {
    "code": "100716",
    "name": "Бронзировщик"
  },
  {
    "code": "100717",
    "name": "Бронзировщик рам клавишных инструментов"
  },
  {
    "code": "100718",
    "name": "Бронировщик кабелей"
  },
  {
    "code": "100719",
    "name": "Брошюровщик"
  },
  {
    "code": "100720",
    "name": "Брынзодел"
  },
  {
    "code": "100721",
    "name": "Брынзодел-мастер"
  },
  {
    "code": "100722",
    "name": "Бункеровщик"
  },
  {
    "code": "100723",
    "name": "Бункеровщик доменных печей"
  },
  {
    "code": "100724",
    "name": "Бурильщик капитального ремонта скважин"
  },
  {
    "code": "100725",
    "name": "Бурильщик плавучего бурильного агрегата в море"
  },
  {
    "code": "100726",
    "name": "Бурильщик шпуров"
  },
  {
    "code": "100727",
    "name": "Бурильщик эксплуатационного и разведочного бурения скважин на нефть и газ"
  },
  {
    "code": "100728",
    "name": "Буртоукладчик"
  },
  {
    "code": "100729",
    "name": "Бутафор"
  },
  {
    "code": "100730",
    "name": "Буфетчик"
  },
  {
    "code": "100731",
    "name": "Вагонетчик"
  },
  {
    "code": "100732",
    "name": "Вагонетчик воздушно-канатной дороги"
  },
  {
    "code": "100733",
    "name": "Вагранщик (литейные работы)"
  },
  {
    "code": "100734",
    "name": "Вагранщик (производство строительных материалов)"
  },
  {
    "code": "100735",
    "name": "Вакуумпрессовщик керамической массы и заготовок"
  },
  {
    "code": "100736",
    "name": "Вакуумщик"
  },
  {
    "code": "100737",
    "name": "Вакуумщик по испытанию оборудования и изделий на герметичность"
  },
  {
    "code": "100738",
    "name": "Вакуумщик стеклоизделий"
  },
  {
    "code": "100739",
    "name": "Вакуумщик-испытатель"
  },
  {
    "code": "100740",
    "name": "Вальцовщик (котельные, холодноштамповочные, волочильные и давильные работы)"
  },
  {
    "code": "100741",
    "name": "Вальцовщик (табачно-махорочное и ферментационное производства)"
  },
  {
    "code": "100742",
    "name": "Вальцовщик (химическое производство)"
  },
  {
    "code": "100743",
    "name": "Вальцовщик гидроизоляционных материалов"
  },
  {
    "code": "100744",
    "name": "Вальцовщик игл"
  },
  {
    "code": "100745",
    "name": "Вальцовщик игольчатых роликов и шариков"
  },
  {
    "code": "100746",
    "name": "Вальцовщик изделий из ВМ"
  },
  {
    "code": "100747",
    "name": "Вальцовщик калибровочного стана"
  },
  {
    "code": "100748",
    "name": "Вальцовщик керамической пленки"
  },
  {
    "code": "100749",
    "name": "Вальцовщик кожевенных материалов"
  },
  {
    "code": "100750",
    "name": "Вальцовщик косметической массы"
  },
  {
    "code": "100751",
    "name": "Вальцовщик массы на вулканитовой связке"
  },
  {
    "code": "100752",
    "name": "Вальцовщик обкатной машины"
  },
  {
    "code": "100753",
    "name": "Вальцовщик по сборке и перевалке клетей"
  },
  {
    "code": "100754",
    "name": "Вальцовщик проволоки для спиралей"
  },
  {
    "code": "100755",
    "name": "Вальцовщик профилегибочного агрегата"
  },
  {
    "code": "100756",
    "name": "Вальцовщик резиновых смесей"
  },
  {
    "code": "100757",
    "name": "Вальцовщик стана горячего проката труб"
  },
  {
    "code": "100758",
    "name": "Вальцовщик стана горячей прокатки"
  },
  {
    "code": "100759",
    "name": "Вальцовщик стана печной сварки труб"
  },
  {
    "code": "100760",
    "name": "Вальцовщик стана холодного проката труб"
  },
  {
    "code": "100761",
    "name": "Вальцовщик стана холодной прокатки"
  },
  {
    "code": "100762",
    "name": "Вальцовщик сырья и полуфабрикатов"
  },
  {
    "code": "100763",
    "name": "Вальцовщик трубоформовочного стана"
  },
  {
    "code": "100764",
    "name": "Вальцовщик фибровых трубок"
  },
  {
    "code": "100765",
    "name": "Вальцовщик холодного металла (обработка цветных металлов)"
  },
  {
    "code": "100766",
    "name": "Вальцовщик холодного металла (специальное производство)"
  },
  {
    "code": "100767",
    "name": "Вальщик леса"
  },
  {
    "code": "100768",
    "name": "Валяльщик"
  },
  {
    "code": "100769",
    "name": "Варильщик химических составов для варки отходов"
  },
  {
    "code": "100770",
    "name": "Варщик (гидролизное производство и переработка сульфитных щелоков)"
  },
  {
    "code": "100771",
    "name": "Варщик (производство пищевой продукции)"
  },
  {
    "code": "100772",
    "name": "Варщик аппрета"
  },
  {
    "code": "100773",
    "name": "Варщик асфальтовой массы"
  },
  {
    "code": "100774",
    "name": "Варщик битума"
  },
  {
    "code": "100775",
    "name": "Варщик волокнистого сырья"
  },
  {
    "code": "100776",
    "name": "Варщик восковой, клеевой массы и пропиточной смеси"
  },
  {
    "code": "100777",
    "name": "Варщик гипса"
  },
  {
    "code": "100778",
    "name": "Варщик кабельной массы"
  },
  {
    "code": "100779",
    "name": "Варщик косметической массы"
  },
  {
    "code": "100780",
    "name": "Варщик литейных смазок"
  },
  {
    "code": "100781",
    "name": "Варщик пека"
  },
  {
    "code": "100782",
    "name": "Варщик селена"
  },
  {
    "code": "100783",
    "name": "Варщик смолки"
  },
  {
    "code": "100784",
    "name": "Варщик стекла"
  },
  {
    "code": "100785",
    "name": "Варщик суспензий"
  },
  {
    "code": "100786",
    "name": "Варщик торфомассы"
  },
  {
    "code": "100787",
    "name": "Варщик тряпья"
  },
  {
    "code": "100788",
    "name": "Варщик химической древесной массы"
  },
  {
    "code": "100789",
    "name": "Варщик хлопка"
  },
  {
    "code": "100790",
    "name": "Варщик целлюлозы"
  },
  {
    "code": "100791",
    "name": "Варщик шубного лоскута"
  },
  {
    "code": "100792",
    "name": "Варщик щетины и волоса"
  },
  {
    "code": "100793",
    "name": "Варщик электроизоляционных лаков, смол и мастик"
  },
  {
    "code": "100794",
    "name": "Ватинщик"
  },
  {
    "code": "100795",
    "name": "Вафельщик"
  },
  {
    "code": "100796",
    "name": "Велюрщик"
  },
  {
    "code": "100797",
    "name": "Вентилевой гидравлического пресса"
  },
  {
    "code": "100798",
    "name": "Верховой доменной печи"
  },
  {
    "code": "100799",
    "name": "Весовщик"
  },
  {
    "code": "100800",
    "name": "Весовщик-счетчик"
  },
  {
    "code": "100801",
    "name": "Веяльщик чая"
  },
  {
    "code": "100802",
    "name": "Вжигальщик"
  },
  {
    "code": "100803",
    "name": "Вздымщик"
  },
  {
    "code": "100804",
    "name": "Взрывник"
  },
  {
    "code": "100805",
    "name": "Взрывник на лесных работах"
  },
  {
    "code": "100806",
    "name": "Виварщик"
  },
  {
    "code": "100807",
    "name": "Вивщик колец"
  },
  {
    "code": "100808",
    "name": "Видеотекарь"
  },
  {
    "code": "100809",
    "name": "Винипластчик"
  },
  {
    "code": "100810",
    "name": "Виноградарь"
  },
  {
    "code": "100811",
    "name": "Витражист"
  },
  {
    "code": "100817",
    "name": "Водитель автомобиля"
  },
  {
    "code": "100822",
    "name": "Водитель аэросаней"
  },
  {
    "code": "100824",
    "name": "Водитель вездехода"
  },
  {
    "code": "100826",
    "name": "Водитель дрезины"
  },
  {
    "code": "100828",
    "name": "Водитель мототранспортных средств"
  },
  {
    "code": "100830",
    "name": "Водитель погрузчика"
  },
  {
    "code": "100836",
    "name": "Водитель трамвая"
  },
  {
    "code": "100838",
    "name": "Водитель транспортно-уборочной машины"
  },
  {
    "code": "100839",
    "name": "Водитель троллейбуса"
  },
  {
    "code": "100840",
    "name": "Водитель электро- или автотележки"
  },
  {
    "code": "100843",
    "name": "Водитель-испытатель"
  },
  {
    "code": "100844",
    "name": "Водитель-испытатель боевых и специальных машин"
  },
  {
    "code": "100846",
    "name": "Водолаз"
  },
  {
    "code": "100849",
    "name": "Водопроводчик доменной печи"
  },
  {
    "code": "100850",
    "name": "Водопроводчик шахтной печи"
  },
  {
    "code": "100851",
    "name": "Водораздатчик"
  },
  {
    "code": "100852",
    "name": "Водораздатчик порта"
  },
  {
    "code": "100853",
    "name": "Водородчик"
  },
  {
    "code": "100854",
    "name": "Возчик"
  },
  {
    "code": "100855",
    "name": "Возчик леса"
  },
  {
    "code": "100856",
    "name": "Волнировщик асбестоцементных листов"
  },
  {
    "code": "100857",
    "name": "Волочильщик"
  },
  {
    "code": "100858",
    "name": "Волочильщик материала для спиралей"
  },
  {
    "code": "100859",
    "name": "Волочильщик проволоки"
  },
  {
    "code": "100860",
    "name": "Волочильщик труб"
  },
  {
    "code": "100861",
    "name": "Волочильщик цветных металлов (обработка цветных металлов)"
  },
  {
    "code": "100862",
    "name": "Волочильщик цветных металлов (специальное производство)"
  },
  {
    "code": "100863",
    "name": "Воронильщик"
  },
  {
    "code": "100864",
    "name": "Вставщик деталей изделий и фурнитуры"
  },
  {
    "code": "100865",
    "name": "Вставщик камер"
  },
  {
    "code": "100867",
    "name": "Вулканизаторщик"
  },
  {
    "code": "100868",
    "name": "Вулканизаторщик кабельных изделий"
  },
  {
    "code": "100869",
    "name": "Вулканизаторщик кругов на вулканитовой связке"
  },
  {
    "code": "100870",
    "name": "Вулканизаторщик печатных форм"
  },
  {
    "code": "100871",
    "name": "Выбивальщик мягкой тары"
  },
  {
    "code": "100872",
    "name": "Выбивальщик отливок"
  },
  {
    "code": "100873",
    "name": "Выбивщик блоков мипоры"
  },
  {
    "code": "100874",
    "name": "Выбивщик изделий из гипсовых форм"
  },
  {
    "code": "100875",
    "name": "Выбивщик титановой губки"
  },
  {
    "code": "100876",
    "name": "Выборщик"
  },
  {
    "code": "100877",
    "name": "Выборщик камней"
  },
  {
    "code": "100878",
    "name": "Выборщик металлического натрия"
  },
  {
    "code": "100879",
    "name": "Выборщик солодкового корня"
  },
  {
    "code": "100880",
    "name": "Выборщик фарфоровых, фаянсовых и керамических изделий"
  },
  {
    "code": "100881",
    "name": "Выборщик-сортировщик огнеупорного лома"
  },
  {
    "code": "100882",
    "name": "Выборщик-укладчик камня"
  },
  {
    "code": "100883",
    "name": "Выгребальщик костры"
  },
  {
    "code": "100884",
    "name": "Выгребальщик очеса"
  },
  {
    "code": "100885",
    "name": "Выгребальщик пуха и отходов"
  },
  {
    "code": "100886",
    "name": "Выгружальщик хлопка"
  },
  {
    "code": "100887",
    "name": "Выгрузчик блоков полимера"
  },
  {
    "code": "100888",
    "name": "Выгрузчик горячего агломерата"
  },
  {
    "code": "100889",
    "name": "Выгрузчик древесины из воды"
  },
  {
    "code": "100890",
    "name": "Выгрузчик извести из печей"
  },
  {
    "code": "100891",
    "name": "Выгрузчик мышьяка"
  },
  {
    "code": "100892",
    "name": "Выгрузчик на отвалах"
  },
  {
    "code": "100893",
    "name": "Выгрузчик огнеупорных материалов из печей"
  },
  {
    "code": "100894",
    "name": "Выгрузчик пыли"
  },
  {
    "code": "100895",
    "name": "Выгрузчик шахтных печей"
  },
  {
    "code": "100896",
    "name": "Выдувальщик стеклоизделий"
  },
  {
    "code": "100897",
    "name": "Выемщик варочных камер"
  },
  {
    "code": "100898",
    "name": "Выжигальщик древесного угля"
  },
  {
    "code": "100899",
    "name": "Выжигальщик по дереву"
  },
  {
    "code": "100900",
    "name": "Выжигальщик рисунков"
  },
  {
    "code": "100901",
    "name": "Вызывальщик локомотивных и поездных бригад"
  },
  {
    "code": "100902",
    "name": "Выливщик-заливщик металла"
  },
  {
    "code": "100903",
    "name": "Выпарщик капокорня"
  },
  {
    "code": "100904",
    "name": "Выпарщик соли"
  },
  {
    "code": "100905",
    "name": "Выпарщик щелоков"
  },
  {
    "code": "100906",
    "name": "Выравнивальщик кожаных деталей"
  },
  {
    "code": "100907",
    "name": "Выравнивальщик толщины деталей и полуфабрикатов"
  },
  {
    "code": "100908",
    "name": "Вырезальщик фестонов"
  },
  {
    "code": "100909",
    "name": "Вырубщик деталей"
  },
  {
    "code": "100910",
    "name": "Вырубщик заготовок и изделий"
  },
  {
    "code": "100911",
    "name": "Выставщик"
  },
  {
    "code": "100912",
    "name": "Выстилальщик кожевенно-мехового сырья и голья"
  },
  {
    "code": "100913",
    "name": "Вытягивальщик ремней"
  },
  {
    "code": "100914",
    "name": "Вышивальщик по коже и меху"
  },
  {
    "code": "100915",
    "name": "Вышивальщица"
  },
  {
    "code": "100916",
    "name": "Вышивальщица текстильно-галантерейных изделий"
  },
  {
    "code": "100917",
    "name": "Вышкомонтажник"
  },
  {
    "code": "100918",
    "name": "Вышкомонтажник-сварщик"
  },
  {
    "code": "100919",
    "name": "Вышкомонтажник-электромонтер"
  },
  {
    "code": "100920",
    "name": "Вязальщик"
  },
  {
    "code": "100921",
    "name": "Вязальщик польстерных щеток"
  },
  {
    "code": "100922",
    "name": "Вязальщик прутков и проволоки"
  },
  {
    "code": "100923",
    "name": "Вязальщик схемных жгутов, кабелей и шнуров"
  },
  {
    "code": "100924",
    "name": "Вязальщица текстильно-галантерейных изделий"
  },
  {
    "code": "100925",
    "name": "Вязальщица трикотажных изделий, полотна"
  },
  {
    "code": "100926",
    "name": "Газовщик"
  },
  {
    "code": "100927",
    "name": "Газовщик доменной печи"
  },
  {
    "code": "100928",
    "name": "Газовщик коксовых печей"
  },
  {
    "code": "100929",
    "name": "Газовщик шахтной печи"
  },
  {
    "code": "100930",
    "name": "Газогенераторщик"
  },
  {
    "code": "100931",
    "name": "Газомерщик"
  },
  {
    "code": "100932",
    "name": "Газорезчик"
  },
  {
    "code": "100933",
    "name": "Газосварщик"
  },
  {
    "code": "100934",
    "name": "Газоспасатель"
  },
  {
    "code": "100935",
    "name": "Галтовщик"
  },
  {
    "code": "100936",
    "name": "Галтовщик игольно-платинных изделий"
  },
  {
    "code": "100937",
    "name": "Гальваник"
  },
  {
    "code": "100938",
    "name": "Гальванотипист"
  },
  {
    "code": "100939",
    "name": "Гардеробщик"
  },
  {
    "code": "100940",
    "name": "Гарнировщик музыкальных инструментов"
  },
  {
    "code": "100941",
    "name": "Гарнитурщик химического прядения"
  },
  {
    "code": "100942",
    "name": "Гасильщик извести"
  },
  {
    "code": "100943",
    "name": "Генераторщик"
  },
  {
    "code": "100944",
    "name": "Генераторщик ацетиленовой установки"
  },
  {
    "code": "100945",
    "name": "Герметизаторщик"
  },
  {
    "code": "100946",
    "name": "Гибщик судовой"
  },
  {
    "code": "100947",
    "name": "Гибщик труб"
  },
  {
    "code": "100948",
    "name": "Гибщик фибры"
  },
  {
    "code": "100949",
    "name": "Гидрировщик в производстве лития"
  },
  {
    "code": "100950",
    "name": "Гидрогенизаторщик"
  },
  {
    "code": "100951",
    "name": "Гидромониторщик"
  },
  {
    "code": "100953",
    "name": "Гидропескоструйщик"
  },
  {
    "code": "100954",
    "name": "Гидрорезчик специзделий"
  },
  {
    "code": "100955",
    "name": "Гидротермист"
  },
  {
    "code": "100956",
    "name": "Гидроциклонщик"
  },
  {
    "code": "100957",
    "name": "Гидрочистильщик"
  },
  {
    "code": "100958",
    "name": "Гильошир"
  },
  {
    "code": "100959",
    "name": "Гильоширщик"
  },
  {
    "code": "100960",
    "name": "Гладильщик"
  },
  {
    "code": "100961",
    "name": "Глазировщик"
  },
  {
    "code": "100962",
    "name": "Глазировщик мороженого и сырков"
  },
  {
    "code": "100963",
    "name": "Глазуровщик изделий строительной керамики"
  },
  {
    "code": "100964",
    "name": "Глазуровщик фарфоровых и фаянсовых изделий"
  },
  {
    "code": "100965",
    "name": "Глазуровщик электрокерамических изделий"
  },
  {
    "code": "100966",
    "name": "Гнутарь по дереву"
  },
  {
    "code": "100967",
    "name": "Голлендорщик"
  },
  {
    "code": "100968",
    "name": "Гончар"
  },
  {
    "code": "100969",
    "name": "Горничная"
  },
  {
    "code": "100970",
    "name": "Горновой десульфурации чугуна"
  },
  {
    "code": "100971",
    "name": "Горновой доменной печи"
  },
  {
    "code": "100972",
    "name": "Горновой на агломерации и обжиге"
  },
  {
    "code": "100973",
    "name": "Горновой ферросплавных печей"
  },
  {
    "code": "100974",
    "name": "Горновой шахтной печи"
  },
  {
    "code": "100975",
    "name": "Горномонтажник подземный"
  },
  {
    "code": "100976",
    "name": "Горнорабочий"
  },
  {
    "code": "100977",
    "name": "Горнорабочий на геологических работах"
  },
  {
    "code": "100978",
    "name": "Горнорабочий на маркшейдерских работах"
  },
  {
    "code": "100979",
    "name": "Горнорабочий очистного забоя"
  },
  {
    "code": "100980",
    "name": "Горнорабочий по предупреждению и тушению пожаров"
  },
  {
    "code": "100981",
    "name": "Горнорабочий по ремонту горных выработок"
  },
  {
    "code": "100982",
    "name": "Горнорабочий подземный"
  },
  {
    "code": "100983",
    "name": "Горнорабочий разреза"
  },
  {
    "code": "100984",
    "name": "Горнорабочий россыпных месторождений"
  },
  {
    "code": "100985",
    "name": "Горнорабочий у экскаваторов, отвальных мостов и отвалообразователей"
  },
  {
    "code": "100986",
    "name": "Гофрировщик"
  },
  {
    "code": "100987",
    "name": "Гофрировщик винипласта"
  },
  {
    "code": "100988",
    "name": "Гофрировщик меховых камер"
  },
  {
    "code": "100989",
    "name": "Гофрировщик протезов кровеносных сосудов"
  },
  {
    "code": "100990",
    "name": "Гофрировщик трубок"
  },
  {
    "code": "100991",
    "name": "Гравер (производство текстиля)"
  },
  {
    "code": "100992",
    "name": "Гравер (слесарные и слесарно-сборочные работы)"
  },
  {
    "code": "100993",
    "name": "Гравер валов"
  },
  {
    "code": "100994",
    "name": "Гравер оригиналов топографических карт"
  },
  {
    "code": "100995",
    "name": "Гравер печатных форм"
  },
  {
    "code": "100996",
    "name": "Гравер шрифта"
  },
  {
    "code": "100997",
    "name": "Градуировщик"
  },
  {
    "code": "100998",
    "name": "Градуировщик оптических деталей"
  },
  {
    "code": "100999",
    "name": "Градуировщик радиоаппаратуры"
  },
  {
    "code": "101000",
    "name": "Гранулировщик"
  },
  {
    "code": "101001",
    "name": "Грануляторщик"
  },
  {
    "code": "101002",
    "name": "Грануляторщик доменного шлака"
  },
  {
    "code": "101003",
    "name": "Гратосъемщик"
  },
  {
    "code": "101004",
    "name": "Графитировщик"
  },
  {
    "code": "101005",
    "name": "Графитировщик асбестовых технических изделий"
  },
  {
    "code": "101006",
    "name": "Гример-пастижер"
  },
  {
    "code": "101007",
    "name": "Грохотовщик"
  },
  {
    "code": "101008",
    "name": "Грохотчик-шуровщик"
  },
  {
    "code": "101009",
    "name": "Грузчик"
  },
  {
    "code": "101011",
    "name": "Грунтовальщик"
  },
  {
    "code": "101012",
    "name": "Грунтовщик асбестоцементных и асбестосилитовых изделий"
  },
  {
    "code": "101013",
    "name": "Грунтовщик холста и картона художественных полотен"
  },
  {
    "code": "101014",
    "name": "Грунтовщик художественных изделий из дерева"
  },
  {
    "code": "101015",
    "name": "Грунтовщик щеточных изделий"
  },
  {
    "code": "101017",
    "name": "Гуммировщик металлоизделий"
  },
  {
    "code": "101018",
    "name": "Гуртовщик"
  },
  {
    "code": "101019",
    "name": "Дверевой"
  },
  {
    "code": "101020",
    "name": "Дворник"
  },
  {
    "code": "101021",
    "name": "Девулканизаторщик"
  },
  {
    "code": "101022",
    "name": "Дегоржер"
  },
  {
    "code": "101023",
    "name": "Дежурный зала игральных автоматов, аттракционов и тира"
  },
  {
    "code": "101025",
    "name": "Дежурный по переезду"
  },
  {
    "code": "101027",
    "name": "Дежурный стрелочного поста"
  },
  {
    "code": "101028",
    "name": "Дежурный у эскалатора"
  },
  {
    "code": "101030",
    "name": "Дезактиваторщик"
  },
  {
    "code": "101031",
    "name": "Дезинфектор"
  },
  {
    "code": "101032",
    "name": "Дезодораторщик сои"
  },
  {
    "code": "101033",
    "name": "Декатировщик"
  },
  {
    "code": "101034",
    "name": "Декоратор витрин"
  },
  {
    "code": "101035",
    "name": "Делильщик кружев"
  },
  {
    "code": "101036",
    "name": "Демонстратор одежды"
  },
  {
    "code": "101037",
    "name": "Демонстратор пластических поз"
  },
  {
    "code": "101038",
    "name": "Демонстратор причесок"
  },
  {
    "code": "101039",
    "name": "Денатураторщик спирта"
  },
  {
    "code": "101040",
    "name": "Дефектовщик авиационной техники"
  },
  {
    "code": "101048",
    "name": "Дефектоскопист по капиллярному контролю"
  },
  {
    "code": "101049",
    "name": "Дефектоскопист по контролю течеисканием"
  },
  {
    "code": "101050",
    "name": "Дефектоскопист по магнитному и ультразвуковому контролю"
  },
  {
    "code": "101051",
    "name": "Дефектоскопист по магнитному контролю"
  },
  {
    "code": "101054",
    "name": "Дефектоскопист по ультразвуковому контролю"
  },
  {
    "code": "101056",
    "name": "Дефектоскопист рентгено-, гаммаграфирования"
  },
  {
    "code": "101057",
    "name": "Дефибрерщик"
  },
  {
    "code": "101058",
    "name": "Дефростатчик пищевых продуктов"
  },
  {
    "code": "101059",
    "name": "Дизелист плавучего бурильного агрегата в море"
  },
  {
    "code": "101061",
    "name": "Дистиллировщик ртути"
  },
  {
    "code": "101062",
    "name": "Дистилляторщик ртути"
  },
  {
    "code": "101063",
    "name": "Диффузорщик целлюлозы"
  },
  {
    "code": "101064",
    "name": "Дневальный"
  },
  {
    "code": "101065",
    "name": "Доводчик"
  },
  {
    "code": "101066",
    "name": "Доводчик алмазосодержащих концентратов"
  },
  {
    "code": "101067",
    "name": "Доводчик деталей"
  },
  {
    "code": "101068",
    "name": "Доводчик угольных шайб"
  },
  {
    "code": "101069",
    "name": "Доводчик-притирщик"
  },
  {
    "code": "101070",
    "name": "Дозиметрист"
  },
  {
    "code": "101071",
    "name": "Дозировщик"
  },
  {
    "code": "101072",
    "name": "Дозировщик асбеста"
  },
  {
    "code": "101073",
    "name": "Дозировщик волокна и пленки"
  },
  {
    "code": "101074",
    "name": "Дозировщик горячего возврата"
  },
  {
    "code": "101075",
    "name": "Дозировщик керамических материалов"
  },
  {
    "code": "101076",
    "name": "Дозировщик материалов"
  },
  {
    "code": "101077",
    "name": "Дозировщик медицинских препаратов"
  },
  {
    "code": "101078",
    "name": "Дозировщик минерализатора"
  },
  {
    "code": "101079",
    "name": "Дозировщик пищевой продукции"
  },
  {
    "code": "101080",
    "name": "Дозировщик реагентов"
  },
  {
    "code": "101081",
    "name": "Дозировщик ртути"
  },
  {
    "code": "101082",
    "name": "Дозировщик сырья"
  },
  {
    "code": "101083",
    "name": "Дозировщик-смесительщик на шнеках"
  },
  {
    "code": "101084",
    "name": "Долбежник"
  },
  {
    "code": "101085",
    "name": "Долотозаправщик"
  },
  {
    "code": "101087",
    "name": "Дорожно-путевой рабочий"
  },
  {
    "code": "101088",
    "name": "Дорожный рабочий"
  },
  {
    "code": "101089",
    "name": "Доставщик крепежных материалов в шахту"
  },
  {
    "code": "101090",
    "name": "Доставщик перевозочных документов"
  },
  {
    "code": "101091",
    "name": "Дояр"
  },
  {
    "code": "101092",
    "name": "Драгер"
  },
  {
    "code": "101093",
    "name": "Дражировщик"
  },
  {
    "code": "101094",
    "name": "Драпировщик"
  },
  {
    "code": "101095",
    "name": "Древопар"
  },
  {
    "code": "101096",
    "name": "Дренажист по добыче мирабилита"
  },
  {
    "code": "101097",
    "name": "Дренажник"
  },
  {
    "code": "101098",
    "name": "Дробильщик (производство строительных материалов)"
  },
  {
    "code": "101099",
    "name": "Дробильщик (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "101100",
    "name": "Дробильщик (размольщик)"
  },
  {
    "code": "101101",
    "name": "Дробильщик (специальное производство)"
  },
  {
    "code": "101102",
    "name": "Дробильщик (химическое производство)"
  },
  {
    "code": "101103",
    "name": "Дробильщик алмазов и сверхтвердых материалов"
  },
  {
    "code": "101104",
    "name": "Дробильщик извести"
  },
  {
    "code": "101105",
    "name": "Дробильщик колчедана"
  },
  {
    "code": "101106",
    "name": "Дробильщик компонентов обмазки"
  },
  {
    "code": "101107",
    "name": "Дробильщик слюды"
  },
  {
    "code": "101108",
    "name": "Дробильщик теплоизоляционного сырья"
  },
  {
    "code": "101109",
    "name": "Дробильщик целлюлозы"
  },
  {
    "code": "101110",
    "name": "Дробильщик шлифзерна, шлифпорошков и шихтовых материалов"
  },
  {
    "code": "101111",
    "name": "Дробильщик электроугольного производства"
  },
  {
    "code": "101112",
    "name": "Дробильщик-размольщик"
  },
  {
    "code": "101113",
    "name": "Дробильщик-размольщик в производстве ферритовых изделий"
  },
  {
    "code": "101114",
    "name": "Дровокол"
  },
  {
    "code": "101115",
    "name": "Дрожжевод"
  },
  {
    "code": "101116",
    "name": "Дублировщик"
  },
  {
    "code": "101117",
    "name": "Дублировщик деталей и материалов"
  },
  {
    "code": "101118",
    "name": "Дублировщик листового материала"
  },
  {
    "code": "101119",
    "name": "Егерь"
  },
  {
    "code": "101120",
    "name": "Жаровщик"
  },
  {
    "code": "101121",
    "name": "Жестянщик"
  },
  {
    "code": "101122",
    "name": "Живописец"
  },
  {
    "code": "101123",
    "name": "Животновод"
  },
  {
    "code": "101124",
    "name": "Животновод по уходу за рабочими животными"
  },
  {
    "code": "101125",
    "name": "Жиловщик мяса и субпродуктов"
  },
  {
    "code": "101126",
    "name": "Жировальщик кож"
  },
  {
    "code": "101127",
    "name": "Жокей"
  },
  {
    "code": "101128",
    "name": "Забойщик"
  },
  {
    "code": "101129",
    "name": "Забойщик на отбойных молотках"
  },
  {
    "code": "101130",
    "name": "Заборщик фарфоровых, фаянсовых и керамических изделий"
  },
  {
    "code": "101131",
    "name": "Завальцовщик"
  },
  {
    "code": "101132",
    "name": "Завальщик шихты в вагранки и печи"
  },
  {
    "code": "101133",
    "name": "Заварщик"
  },
  {
    "code": "101134",
    "name": "Заварщик изоляторов"
  },
  {
    "code": "101135",
    "name": "Заварщик на высокочастотном индукторе"
  },
  {
    "code": "101136",
    "name": "Заварщик отливок"
  },
  {
    "code": "101137",
    "name": "Заварщик пасты"
  },
  {
    "code": "101138",
    "name": "Заварщик полупроводниковых приборов"
  },
  {
    "code": "101139",
    "name": "Заварщик труб и баллонов"
  },
  {
    "code": "101140",
    "name": "Заварщик электровакуумных приборов"
  },
  {
    "code": "101141",
    "name": "Завивальщик спиралей"
  },
  {
    "code": "101142",
    "name": "Заготовитель блоков по ботанике"
  },
  {
    "code": "101143",
    "name": "Заготовитель блоков по гистологии, цитологии, эмбриологии"
  },
  {
    "code": "101144",
    "name": "Заготовитель геологических образцов"
  },
  {
    "code": "101145",
    "name": "Заготовитель продуктов и сырья"
  },
  {
    "code": "101146",
    "name": "Заготовитель смеси для цементации"
  },
  {
    "code": "101147",
    "name": "Заготовщик (лесозаготовительные работы)"
  },
  {
    "code": "101148",
    "name": "Заготовщик (производство конденсаторов)"
  },
  {
    "code": "101149",
    "name": "Заготовщик абразивной массы"
  },
  {
    "code": "101150",
    "name": "Заготовщик асбестовой смески"
  },
  {
    "code": "101151",
    "name": "Заготовщик асбестовых технических изделий"
  },
  {
    "code": "101152",
    "name": "Заготовщик бакелитовой, вулканитовой и эпоксидной массы"
  },
  {
    "code": "101153",
    "name": "Заготовщик бинта"
  },
  {
    "code": "101154",
    "name": "Заготовщик бумажных пакетов"
  },
  {
    "code": "101155",
    "name": "Заготовщик газопоглотителя"
  },
  {
    "code": "101156",
    "name": "Заготовщик деталей и материалов к ювелирным и художественным изделиям"
  },
  {
    "code": "101157",
    "name": "Заготовщик деталей электровакуумных приборов"
  },
  {
    "code": "101158",
    "name": "Заготовщик изоляционных деталей"
  },
  {
    "code": "101159",
    "name": "Заготовщик каркаса спортивных велошин"
  },
  {
    "code": "101160",
    "name": "Заготовщик карт и паковочных материалов"
  },
  {
    "code": "101161",
    "name": "Заготовщик клапанов"
  },
  {
    "code": "101162",
    "name": "Заготовщик льда"
  },
  {
    "code": "101163",
    "name": "Заготовщик материалов для прессования и отделки игрушек"
  },
  {
    "code": "101164",
    "name": "Заготовщик материалов и деталей"
  },
  {
    "code": "101165",
    "name": "Заготовщик материалов и деталей игрушек"
  },
  {
    "code": "101166",
    "name": "Заготовщик микалексовой массы"
  },
  {
    "code": "101167",
    "name": "Заготовщик мягкой тары"
  },
  {
    "code": "101168",
    "name": "Заготовщик образцов для испытания шин"
  },
  {
    "code": "101169",
    "name": "Заготовщик основы для моющих средств"
  },
  {
    "code": "101170",
    "name": "Заготовщик пластмасс"
  },
  {
    "code": "101171",
    "name": "Заготовщик пленки"
  },
  {
    "code": "101172",
    "name": "Заготовщик полуфабрикатов для игрушек"
  },
  {
    "code": "101173",
    "name": "Заготовщик радиотакелажа и электрорадиоэлементов"
  },
  {
    "code": "101174",
    "name": "Заготовщик растительных материалов для художественных изделий"
  },
  {
    "code": "101175",
    "name": "Заготовщик резиновых изделий и деталей"
  },
  {
    "code": "101176",
    "name": "Заготовщик слюды"
  },
  {
    "code": "101177",
    "name": "Заготовщик смеси для строительных плит из костры"
  },
  {
    "code": "101178",
    "name": "Заготовщик такелажа инженерного имущества"
  },
  {
    "code": "101179",
    "name": "Заготовщик тростника"
  },
  {
    "code": "101180",
    "name": "Заготовщик химических полуфабрикатов"
  },
  {
    "code": "101181",
    "name": "Заготовщик химических полуфабрикатов тугоплавких металлов"
  },
  {
    "code": "101182",
    "name": "Заготовщик химических растворов и красок"
  },
  {
    "code": "101183",
    "name": "Заготовщик чайных ящиков"
  },
  {
    "code": "101184",
    "name": "Заготовщик черни"
  },
  {
    "code": "101185",
    "name": "Заготовщик шиноремонтных материалов"
  },
  {
    "code": "101186",
    "name": "Заготовщик шорно-седельных изделий"
  },
  {
    "code": "101187",
    "name": "Заготовщик шприцованных деталей для шин"
  },
  {
    "code": "101188",
    "name": "Заготовщик янтаря"
  },
  {
    "code": "101189",
    "name": "Загрузчик"
  },
  {
    "code": "101190",
    "name": "Загрузчик (выгрузчик) диффузоров"
  },
  {
    "code": "101191",
    "name": "Загрузчик балансов в дефибреры"
  },
  {
    "code": "101192",
    "name": "Загрузчик древесных и костровых плит"
  },
  {
    "code": "101193",
    "name": "Загрузчик дробильно-помольного оборудования"
  },
  {
    "code": "101194",
    "name": "Загрузчик кассет"
  },
  {
    "code": "101195",
    "name": "Загрузчик колчеданных, серных печей и турм"
  },
  {
    "code": "101196",
    "name": "Загрузчик мелющих тел"
  },
  {
    "code": "101197",
    "name": "Загрузчик печей"
  },
  {
    "code": "101198",
    "name": "Загрузчик печей сопротивления"
  },
  {
    "code": "101199",
    "name": "Загрузчик сульфата"
  },
  {
    "code": "101200",
    "name": "Загрузчик сырья"
  },
  {
    "code": "101201",
    "name": "Загрузчик сырья и полуфабриката"
  },
  {
    "code": "101202",
    "name": "Загрузчик термических печей"
  },
  {
    "code": "101203",
    "name": "Загрузчик химического сырья в аппараты"
  },
  {
    "code": "101204",
    "name": "Загрузчик шихты"
  },
  {
    "code": "101205",
    "name": "Загрузчик щелочи"
  },
  {
    "code": "101206",
    "name": "Загрузчик-выгрузчик"
  },
  {
    "code": "101207",
    "name": "Загрузчик-выгрузчик абразивных изделий в периодические обжигательные печи"
  },
  {
    "code": "101208",
    "name": "Загрузчик-выгрузчик вагранок и печей"
  },
  {
    "code": "101209",
    "name": "Загрузчик-выгрузчик обжигательных печей"
  },
  {
    "code": "101210",
    "name": "Загрузчик-выгрузчик обжиговых и графитировочных печей"
  },
  {
    "code": "101211",
    "name": "Загрузчик-выгрузчик печей"
  },
  {
    "code": "101212",
    "name": "Загрузчик-выгрузчик печей обжига и графитации"
  },
  {
    "code": "101213",
    "name": "Загрузчик-выгрузчик пищевой продукции"
  },
  {
    "code": "101214",
    "name": "Загрузчик-выгрузчик сушил"
  },
  {
    "code": "101215",
    "name": "Загрузчик-выгрузчик сушил и печей"
  },
  {
    "code": "101216",
    "name": "Загрузчик-выгрузчик сырья, топлива и стеновых изделий"
  },
  {
    "code": "101217",
    "name": "Загрузчик-выгрузчик термоантрацитовых печей"
  },
  {
    "code": "101218",
    "name": "Загрузчик-выгрузчик ферментационных камер"
  },
  {
    "code": "101219",
    "name": "Загрузчик-выгрузчик электролизных ванн"
  },
  {
    "code": "101220",
    "name": "Загрузчик-разгрузчик сушильных печей"
  },
  {
    "code": "101221",
    "name": "Закальщик изделий с хохломской росписью"
  },
  {
    "code": "101222",
    "name": "Закальщик мороженого"
  },
  {
    "code": "101223",
    "name": "Закальщик стекла"
  },
  {
    "code": "101224",
    "name": "Закатчик бумажных изделий"
  },
  {
    "code": "101225",
    "name": "Закатчик маканых изделий"
  },
  {
    "code": "101226",
    "name": "Закатчик медицинской продукции"
  },
  {
    "code": "101227",
    "name": "Заквасчик"
  },
  {
    "code": "101228",
    "name": "Закладчик хирургического шовного материала"
  },
  {
    "code": "101229",
    "name": "Закройщик"
  },
  {
    "code": "101230",
    "name": "Закройщик картона, фибры и других материалов"
  },
  {
    "code": "101231",
    "name": "Закройщик резиновых изделий и деталей"
  },
  {
    "code": "101232",
    "name": "Закройщик-резак"
  },
  {
    "code": "101233",
    "name": "Заливщик"
  },
  {
    "code": "101234",
    "name": "Заливщик анодов"
  },
  {
    "code": "101235",
    "name": "Заливщик голосовых планок"
  },
  {
    "code": "101236",
    "name": "Заливщик игольно-платинных изделий"
  },
  {
    "code": "101237",
    "name": "Заливщик камнелитейных изделий"
  },
  {
    "code": "101238",
    "name": "Заливщик кокса"
  },
  {
    "code": "101239",
    "name": "Заливщик компаундами"
  },
  {
    "code": "101240",
    "name": "Заливщик металла"
  },
  {
    "code": "101241",
    "name": "Заливщик свинцово-оловянистых сплавов"
  },
  {
    "code": "101242",
    "name": "Заливщик смолкой"
  },
  {
    "code": "101243",
    "name": "Заливщик форм полимеризационной смесью"
  },
  {
    "code": "101244",
    "name": "Заливщик цоколей"
  },
  {
    "code": "101245",
    "name": "Заливщик-труболитейщик"
  },
  {
    "code": "101246",
    "name": "Замачивальщик шелка-сырца"
  },
  {
    "code": "101247",
    "name": "Замерщик дебитов скважин"
  },
  {
    "code": "101248",
    "name": "Замерщик на топографо-геодезических и маркшейдерских работах"
  },
  {
    "code": "101249",
    "name": "Замыливальщик"
  },
  {
    "code": "101250",
    "name": "Запайщик ампул"
  },
  {
    "code": "101251",
    "name": "Запайщик колб и сосудов"
  },
  {
    "code": "101252",
    "name": "Запайщик фарфоровых труб"
  },
  {
    "code": "101253",
    "name": "Запарщик коконов"
  },
  {
    "code": "101254",
    "name": "Запарщик крученого шелка"
  },
  {
    "code": "101255",
    "name": "Запарщик ткани"
  },
  {
    "code": "101256",
    "name": "Запарщик шерстяных изделий"
  },
  {
    "code": "101257",
    "name": "Заправщик иглопробивного агрегата"
  },
  {
    "code": "101258",
    "name": "Заправщик оборудования"
  },
  {
    "code": "101259",
    "name": "Заправщик поливомоечных машин"
  },
  {
    "code": "101260",
    "name": "Заправщик рулонов картона и бумаги"
  },
  {
    "code": "101261",
    "name": "Заправщик эмалевых шликеров"
  },
  {
    "code": "101262",
    "name": "Заправщик-съемщик тормозной ленты"
  },
  {
    "code": "101263",
    "name": "Запрессовщик игл"
  },
  {
    "code": "101264",
    "name": "Запрессовщик фитилей"
  },
  {
    "code": "101265",
    "name": "Зарядчик автоклавов"
  },
  {
    "code": "101266",
    "name": "Зарядчик ингаляторов"
  },
  {
    "code": "101267",
    "name": "Зарядчик огнетушителей"
  },
  {
    "code": "101268",
    "name": "Зарядчик противогазовых коробок"
  },
  {
    "code": "101269",
    "name": "Зарядчик холодильных аппаратов"
  },
  {
    "code": "101270",
    "name": "Засольщик мяса и мясопродуктов"
  },
  {
    "code": "101271",
    "name": "Засольщик овощей"
  },
  {
    "code": "101272",
    "name": "Засольщик шкур"
  },
  {
    "code": "101273",
    "name": "Засыпщик"
  },
  {
    "code": "101274",
    "name": "Засыпщик шихты"
  },
  {
    "code": "101275",
    "name": "Заточник"
  },
  {
    "code": "101276",
    "name": "Заточник деревообрабатывающего инструмента"
  },
  {
    "code": "101277",
    "name": "Заточник игольно-платинных изделий"
  },
  {
    "code": "101278",
    "name": "Заточник карандашей, стержней и палочек"
  },
  {
    "code": "101279",
    "name": "Заточник медицинского инструмента"
  },
  {
    "code": "101280",
    "name": "Затяжчик обуви"
  },
  {
    "code": "101281",
    "name": "Зачистчик электроизоляционных изделий"
  },
  {
    "code": "101282",
    "name": "Зачистщик"
  },
  {
    "code": "101283",
    "name": "Зашивальщик мягкой тары"
  },
  {
    "code": "101284",
    "name": "Зверовод"
  },
  {
    "code": "101285",
    "name": "Зверовод зоологических баз"
  },
  {
    "code": "101286",
    "name": "Земледел"
  },
  {
    "code": "101287",
    "name": "Землекоп"
  },
  {
    "code": "101288",
    "name": "Зоолаборант питомника лабораторных животных"
  },
  {
    "code": "101289",
    "name": "Зоолаборант серпентария (питомника)"
  },
  {
    "code": "101290",
    "name": "Зубополировщик деталей часов"
  },
  {
    "code": "101291",
    "name": "Зуборезчик"
  },
  {
    "code": "101292",
    "name": "Зубофрезеровщик деталей часов"
  },
  {
    "code": "101293",
    "name": "Зубошлифовщик"
  },
  {
    "code": "101294",
    "name": "Известегасильщик"
  },
  {
    "code": "101295",
    "name": "Изготовитель абразивных дисков и полировальных изделий"
  },
  {
    "code": "101296",
    "name": "Изготовитель абразивных пилок"
  },
  {
    "code": "101297",
    "name": "Изготовитель асбометаллических изделий"
  },
  {
    "code": "101298",
    "name": "Изготовитель берд"
  },
  {
    "code": "101299",
    "name": "Изготовитель бисквита"
  },
  {
    "code": "101300",
    "name": "Изготовитель блоков и панелей из кирпича"
  },
  {
    "code": "101301",
    "name": "Изготовитель блоков пенополиуретана"
  },
  {
    "code": "101302",
    "name": "Изготовитель бужей и катетеров"
  },
  {
    "code": "101303",
    "name": "Изготовитель вафель"
  },
  {
    "code": "101304",
    "name": "Изготовитель веревочных изделий"
  },
  {
    "code": "101305",
    "name": "Изготовитель глазированных фруктов"
  },
  {
    "code": "101306",
    "name": "Изготовитель голосовых планок"
  },
  {
    "code": "101307",
    "name": "Изготовитель декоративных элементов мебели"
  },
  {
    "code": "101308",
    "name": "Изготовитель деталей для духовых инструментов"
  },
  {
    "code": "101309",
    "name": "Изготовитель деталей и изделий из стеклопластиков"
  },
  {
    "code": "101310",
    "name": "Изготовитель деталей и узлов трубопроводов из пластмасс"
  },
  {
    "code": "101311",
    "name": "Изготовитель жгутов"
  },
  {
    "code": "101312",
    "name": "Изготовитель зубочисток"
  },
  {
    "code": "101313",
    "name": "Изготовитель игровых кукол"
  },
  {
    "code": "101314",
    "name": "Изготовитель изделий из вспенивающихся материалов"
  },
  {
    "code": "101315",
    "name": "Изготовитель изделий из органического стекла"
  },
  {
    "code": "101316",
    "name": "Изготовитель изделий из тканей с художественной росписью"
  },
  {
    "code": "101317",
    "name": "Изготовитель изделий из фторопласта"
  },
  {
    "code": "101318",
    "name": "Изготовитель изделий из шлифовальной шкурки"
  },
  {
    "code": "101319",
    "name": "Изготовитель изделий методом намотки"
  },
  {
    "code": "101320",
    "name": "Изготовитель искусственной колбасной оболочки"
  },
  {
    "code": "101321",
    "name": "Изготовитель искусственных зубов"
  },
  {
    "code": "101322",
    "name": "Изготовитель источников щелочных металлов"
  },
  {
    "code": "101323",
    "name": "Изготовитель казеина"
  },
  {
    "code": "101324",
    "name": "Изготовитель камышовых и соломенных матов"
  },
  {
    "code": "101325",
    "name": "Изготовитель капов"
  },
  {
    "code": "101326",
    "name": "Изготовитель карамели"
  },
  {
    "code": "101327",
    "name": "Изготовитель каркасов"
  },
  {
    "code": "101328",
    "name": "Изготовитель кетгута"
  },
  {
    "code": "101329",
    "name": "Изготовитель кожмягчителя"
  },
  {
    "code": "101330",
    "name": "Изготовитель колец"
  },
  {
    "code": "101331",
    "name": "Изготовитель конфет"
  },
  {
    "code": "101332",
    "name": "Изготовитель костяного угля"
  },
  {
    "code": "101333",
    "name": "Изготовитель лайки"
  },
  {
    "code": "101334",
    "name": "Изготовитель лекал (производство легкой промышленности)"
  },
  {
    "code": "101335",
    "name": "Изготовитель лекал (швейное производство)"
  },
  {
    "code": "101336",
    "name": "Изготовитель лент и металлосеток"
  },
  {
    "code": "101337",
    "name": "Изготовитель ленточных сердечников"
  },
  {
    "code": "101338",
    "name": "Изготовитель ленты из фторопласта"
  },
  {
    "code": "101339",
    "name": "Изготовитель маканых изделий"
  },
  {
    "code": "101340",
    "name": "Изготовитель макетов матриц"
  },
  {
    "code": "101341",
    "name": "Изготовитель мармеладопастильных изделий"
  },
  {
    "code": "101342",
    "name": "Изготовитель медицинских изделий из фторопласта"
  },
  {
    "code": "101343",
    "name": "Изготовитель металлорукавов, гибких валов и бронеспиралей"
  },
  {
    "code": "101344",
    "name": "Изготовитель микрофонных порошков"
  },
  {
    "code": "101345",
    "name": "Изготовитель мишурной нити"
  },
  {
    "code": "101346",
    "name": "Изготовитель многослойных панелей"
  },
  {
    "code": "101347",
    "name": "Изготовитель молдингов"
  },
  {
    "code": "101348",
    "name": "Изготовитель молоточков для клавишных инструментов"
  },
  {
    "code": "101349",
    "name": "Изготовитель мороженого"
  },
  {
    "code": "101350",
    "name": "Изготовитель музыкальных инструментов по индивидуальным заказам"
  },
  {
    "code": "101351",
    "name": "Изготовитель мясных полуфабрикатов"
  },
  {
    "code": "101352",
    "name": "Изготовитель набивок"
  },
  {
    "code": "101353",
    "name": "Изготовитель натуральной колбасной оболочки"
  },
  {
    "code": "101354",
    "name": "Изготовитель орудий лова"
  },
  {
    "code": "101355",
    "name": "Изготовитель оснастки для жаккардовых машин"
  },
  {
    "code": "101356",
    "name": "Изготовитель основы валяльно-войлочных изделий"
  },
  {
    "code": "101357",
    "name": "Изготовитель очковых оправ"
  },
  {
    "code": "101358",
    "name": "Изготовитель парафиновых колец"
  },
  {
    "code": "101359",
    "name": "Изготовитель перопуховых изделий"
  },
  {
    "code": "101360",
    "name": "Изготовитель пищевых полуфабрикатов"
  },
  {
    "code": "101361",
    "name": "Изготовитель пластмассовой аппаратуры"
  },
  {
    "code": "101362",
    "name": "Изготовитель подбор и гужиков"
  },
  {
    "code": "101363",
    "name": "Изготовитель полуфабрикатов из мяса птицы"
  },
  {
    "code": "101364",
    "name": "Изготовитель препаратов драгоценных металлов и люстров"
  },
  {
    "code": "101365",
    "name": "Изготовитель прессовочных материалов"
  },
  {
    "code": "101366",
    "name": "Изготовитель приспособлений для выращивания монокристаллов"
  },
  {
    "code": "101367",
    "name": "Изготовитель продуктов, материалов, полуфабрикатов и изделий медицинского назначения"
  },
  {
    "code": "101368",
    "name": "Изготовитель профильных заготовок"
  },
  {
    "code": "101369",
    "name": "Изготовитель пульпоэкстракторов"
  },
  {
    "code": "101370",
    "name": "Изготовитель ранта"
  },
  {
    "code": "101371",
    "name": "Изготовитель ремиз"
  },
  {
    "code": "101372",
    "name": "Изготовитель саговой крупки"
  },
  {
    "code": "101373",
    "name": "Изготовитель светофильтров и поляроидов"
  },
  {
    "code": "101374",
    "name": "Изготовитель свечей"
  },
  {
    "code": "101375",
    "name": "Изготовитель сепараторов"
  },
  {
    "code": "101376",
    "name": "Изготовитель сигар"
  },
  {
    "code": "101377",
    "name": "Изготовитель сильфонных компенсаторов и шлангов"
  },
  {
    "code": "101378",
    "name": "Изготовитель синели"
  },
  {
    "code": "101379",
    "name": "Изготовитель синельки"
  },
  {
    "code": "101380",
    "name": "Изготовитель сметаны"
  },
  {
    "code": "101381",
    "name": "Изготовитель специальных спичек"
  },
  {
    "code": "101382",
    "name": "Изготовитель стекловаренных керамических емкостей"
  },
  {
    "code": "101383",
    "name": "Изготовитель стеклопластиковых гребных винтов"
  },
  {
    "code": "101384",
    "name": "Изготовитель стеклопластиковых изделий"
  },
  {
    "code": "101385",
    "name": "Изготовитель стеклянной пленки"
  },
  {
    "code": "101386",
    "name": "Изготовитель стержней"
  },
  {
    "code": "101387",
    "name": "Изготовитель струн"
  },
  {
    "code": "101388",
    "name": "Изготовитель субтитров"
  },
  {
    "code": "101389",
    "name": "Изготовитель сычужного порошка и пищевого пепсина"
  },
  {
    "code": "101390",
    "name": "Изготовитель таблеток"
  },
  {
    "code": "101391",
    "name": "Изготовитель творога"
  },
  {
    "code": "101392",
    "name": "Изготовитель тензорезисторов"
  },
  {
    "code": "101393",
    "name": "Изготовитель трафаретов, шкал и плат"
  },
  {
    "code": "101394",
    "name": "Изготовитель труб из органического стекла"
  },
  {
    "code": "101395",
    "name": "Изготовитель труб из фторопласта"
  },
  {
    "code": "101396",
    "name": "Изготовитель филигранных основ"
  },
  {
    "code": "101397",
    "name": "Изготовитель фильер"
  },
  {
    "code": "101398",
    "name": "Изготовитель фильтров и прокладок"
  },
  {
    "code": "101399",
    "name": "Изготовитель фитилей"
  },
  {
    "code": "101400",
    "name": "Изготовитель форм (производство полимерных материалов и изделий из них)"
  },
  {
    "code": "101401",
    "name": "Изготовитель форм (производство целлюлозы, бумаги, картона и изделий из них)"
  },
  {
    "code": "101402",
    "name": "Изготовитель формодержателей"
  },
  {
    "code": "101403",
    "name": "Изготовитель художественных изделий из бересты"
  },
  {
    "code": "101404",
    "name": "Изготовитель художественных изделий из дерева"
  },
  {
    "code": "101405",
    "name": "Изготовитель художественных изделий из керамики"
  },
  {
    "code": "101406",
    "name": "Изготовитель художественных изделий из кожи"
  },
  {
    "code": "101407",
    "name": "Изготовитель художественных изделий из лозы"
  },
  {
    "code": "101408",
    "name": "Изготовитель художественных изделий из льноволокна"
  },
  {
    "code": "101409",
    "name": "Изготовитель художественных изделий из металла"
  },
  {
    "code": "101410",
    "name": "Изготовитель художественных изделий из пластмасс"
  },
  {
    "code": "101411",
    "name": "Изготовитель художественных изделий из соломки"
  },
  {
    "code": "101412",
    "name": "Изготовитель художественных изделий из янтаря"
  },
  {
    "code": "101413",
    "name": "Изготовитель целлулоидных колец"
  },
  {
    "code": "101415",
    "name": "Изготовитель шаблонов"
  },
  {
    "code": "101416",
    "name": "Изготовитель шкал и сеток фотоспособом"
  },
  {
    "code": "101417",
    "name": "Изготовитель шоколада"
  },
  {
    "code": "101418",
    "name": "Изготовитель штампов"
  },
  {
    "code": "101419",
    "name": "Изготовитель щетино-щеточных изделий"
  },
  {
    "code": "101420",
    "name": "Изготовитель электроизоляционных трубок"
  },
  {
    "code": "101421",
    "name": "Изготовитель-наладчик пресс-проводок"
  },
  {
    "code": "101422",
    "name": "Измеритель белковой оболочки"
  },
  {
    "code": "101423",
    "name": "Измеритель емкостей"
  },
  {
    "code": "101424",
    "name": "Измеритель кожевенно-мехового сырья и материалов"
  },
  {
    "code": "101425",
    "name": "Измеритель магнитных свойств"
  },
  {
    "code": "101426",
    "name": "Измеритель электрофизических параметров изделий электронной техники"
  },
  {
    "code": "101427",
    "name": "Изолировщик (кабельное производство)"
  },
  {
    "code": "101428",
    "name": "Изолировщик (производство и ремонт летательных аппаратов, двигателей и их оборудования)"
  },
  {
    "code": "101429",
    "name": "Изолировщик (строительство метрополитенов, тоннелей и подземных сооружений специального назначения)"
  },
  {
    "code": "101430",
    "name": "Изолировщик в термообработке"
  },
  {
    "code": "101431",
    "name": "Изолировщик жил кабеля"
  },
  {
    "code": "101432",
    "name": "Изолировщик колец"
  },
  {
    "code": "101433",
    "name": "Изолировщик кромок обрезиненного корда"
  },
  {
    "code": "101434",
    "name": "Изолировщик на гидроизоляции"
  },
  {
    "code": "101435",
    "name": "Изолировщик на термоизоляции"
  },
  {
    "code": "101436",
    "name": "Изолировщик проводов"
  },
  {
    "code": "101437",
    "name": "Изолировщик сетей водоснабжения и теплоснабжения"
  },
  {
    "code": "101438",
    "name": "Изолировщик судовой"
  },
  {
    "code": "101439",
    "name": "Изолировщик труб на линии"
  },
  {
    "code": "101440",
    "name": "Изолировщик элементного производства"
  },
  {
    "code": "101441",
    "name": "Изолировщик-пленочник"
  },
  {
    "code": "101442",
    "name": "Индикаторщик"
  },
  {
    "code": "101443",
    "name": "Инкрустатор"
  },
  {
    "code": "101444",
    "name": "Инокуляторщик"
  },
  {
    "code": "101446",
    "name": "Инсталлятор оборудования связи"
  },
  {
    "code": "101447",
    "name": "Инсталлятор средств связи и телекоммуникаций"
  },
  {
    "code": "101448",
    "name": "Интонировщик"
  },
  {
    "code": "101449",
    "name": "Информатор судоходной обстановки"
  },
  {
    "code": "101450",
    "name": "Иризаторщик"
  },
  {
    "code": "101451",
    "name": "Исполнитель художественно-оформительских работ"
  },
  {
    "code": "101452",
    "name": "Испытатель абразивов"
  },
  {
    "code": "101453",
    "name": "Испытатель агрегатов, приборов и чувствительных элементов"
  },
  {
    "code": "101454",
    "name": "Испытатель баллонов"
  },
  {
    "code": "101456",
    "name": "Испытатель бумажных мешков"
  },
  {
    "code": "101457",
    "name": "Испытатель вакуумных покрытий"
  },
  {
    "code": "101459",
    "name": "Испытатель вооружения боевых и специальных машин"
  },
  {
    "code": "101460",
    "name": "Испытатель двигателей"
  },
  {
    "code": "101461",
    "name": "Испытатель деталей и приборов"
  },
  {
    "code": "101462",
    "name": "Испытатель детонаторных устройств"
  },
  {
    "code": "101463",
    "name": "Испытатель изделий"
  },
  {
    "code": "101465",
    "name": "Испытатель инструмента из алмазов и сверхтвердых материалов"
  },
  {
    "code": "101466",
    "name": "Испытатель источников тока"
  },
  {
    "code": "101467",
    "name": "Испытатель карборундовых стержней"
  },
  {
    "code": "101468",
    "name": "Испытатель колец"
  },
  {
    "code": "101469",
    "name": "Испытатель металла"
  },
  {
    "code": "101470",
    "name": "Испытатель металлических канатов и цепей"
  },
  {
    "code": "101471",
    "name": "Испытатель на герметичность"
  },
  {
    "code": "101472",
    "name": "Испытатель на критическом стенде"
  },
  {
    "code": "101474",
    "name": "Испытатель пожарных лестниц и ограждений крыш"
  },
  {
    "code": "101475",
    "name": "Испытатель проводов и кабелей"
  },
  {
    "code": "101476",
    "name": "Испытатель протезно-ортопедических изделий"
  },
  {
    "code": "101477",
    "name": "Испытатель резиновых изделий"
  },
  {
    "code": "101478",
    "name": "Испытатель селенового производства"
  },
  {
    "code": "101479",
    "name": "Испытатель специзделий"
  },
  {
    "code": "101481",
    "name": "Испытатель стекловолокнистых материалов и стеклопластиков"
  },
  {
    "code": "101482",
    "name": "Испытатель электрических машин, аппаратов и приборов"
  },
  {
    "code": "101483",
    "name": "Испытатель электрокерамических изделий"
  },
  {
    "code": "101484",
    "name": "Испытатель электроугольных изделий"
  },
  {
    "code": "101485",
    "name": "Испытатель-взрывник"
  },
  {
    "code": "101486",
    "name": "Испытатель-механик двигателей"
  },
  {
    "code": "101488",
    "name": "Испытатель-формировщик"
  },
  {
    "code": "101489",
    "name": "Истопник"
  },
  {
    "code": "101490",
    "name": "Кабельщик-спайщик"
  },
  {
    "code": "101494",
    "name": "Кабестанщик"
  },
  {
    "code": "101495",
    "name": "Кабинщик-кантовщик"
  },
  {
    "code": "101496",
    "name": "Каландровщик (производство текстиля)"
  },
  {
    "code": "101497",
    "name": "Каландровщик (производство электроизоляционных материалов)"
  },
  {
    "code": "101498",
    "name": "Каландровщик (химическое производство)"
  },
  {
    "code": "101499",
    "name": "Каландровщик на обрезинке металлокордного полотна"
  },
  {
    "code": "101500",
    "name": "Каландровщик резиновых смесей"
  },
  {
    "code": "101501",
    "name": "Каландровщик целлюлозно-бумажного производства"
  },
  {
    "code": "101502",
    "name": "Калибровщик гипсовых форм"
  },
  {
    "code": "101503",
    "name": "Калибровщик изделий лечебного назначения"
  },
  {
    "code": "101504",
    "name": "Калибровщик карандашных дощечек"
  },
  {
    "code": "101505",
    "name": "Калибровщик катушек электроприборов"
  },
  {
    "code": "101506",
    "name": "Калибровщик коконов"
  },
  {
    "code": "101507",
    "name": "Калибровщик магнитопроводов и слюды"
  },
  {
    "code": "101508",
    "name": "Калибровщик набивок"
  },
  {
    "code": "101509",
    "name": "Калибровщик нитеобразователей"
  },
  {
    "code": "101510",
    "name": "Калибровщик пищевых продуктов"
  },
  {
    "code": "101511",
    "name": "Калибровщик слюды"
  },
  {
    "code": "101512",
    "name": "Калибровщик стеклоизделий"
  },
  {
    "code": "101513",
    "name": "Калибровщик труб на прессе"
  },
  {
    "code": "101514",
    "name": "Калибровщик трубок из пластических масс"
  },
  {
    "code": "101515",
    "name": "Калибровщик форм"
  },
  {
    "code": "101516",
    "name": "Калибровщик электроугольных изделий"
  },
  {
    "code": "101517",
    "name": "Калибровщик-прецизионист в производстве масок цветных кинескопов"
  },
  {
    "code": "101518",
    "name": "Калибровщик-раскройщик"
  },
  {
    "code": "101519",
    "name": "Калильщик"
  },
  {
    "code": "101520",
    "name": "Калильщик чепрака и технической кожи"
  },
  {
    "code": "101521",
    "name": "Калильщик янтаря"
  },
  {
    "code": "101522",
    "name": "Камбузник"
  },
  {
    "code": "101523",
    "name": "Каменщик"
  },
  {
    "code": "101524",
    "name": "Каменщик (печник) дежурный у печей"
  },
  {
    "code": "101525",
    "name": "Камеронщик"
  },
  {
    "code": "101526",
    "name": "Камневар"
  },
  {
    "code": "101527",
    "name": "Камнетес (производство строительных материалов)"
  },
  {
    "code": "101528",
    "name": "Камнетес (строительные, монтажные и ремонтностроительные работы)"
  },
  {
    "code": "101529",
    "name": "Канавщик"
  },
  {
    "code": "101530",
    "name": "Канилировщик проволоки"
  },
  {
    "code": "101531",
    "name": "Кантователь керамических труб"
  },
  {
    "code": "101532",
    "name": "Кантовщик-укладчик"
  },
  {
    "code": "101533",
    "name": "Капиллярщик"
  },
  {
    "code": "101534",
    "name": "Каптажист"
  },
  {
    "code": "101535",
    "name": "Карбидировщик"
  },
  {
    "code": "101536",
    "name": "Карбонизатор"
  },
  {
    "code": "101537",
    "name": "Карбонизаторщик (производство строительных материалов)"
  },
  {
    "code": "101538",
    "name": "Карбонизаторщик (шерстяное производство)"
  },
  {
    "code": "101539",
    "name": "Кардовщик"
  },
  {
    "code": "101540",
    "name": "Каротажник"
  },
  {
    "code": "101541",
    "name": "Картонажник"
  },
  {
    "code": "101542",
    "name": "Карьерщик"
  },
  {
    "code": "101543",
    "name": "Кассир билетный"
  },
  {
    "code": "101545",
    "name": "Кассир торгового зала"
  },
  {
    "code": "101547",
    "name": "Кастелянша"
  },
  {
    "code": "101548",
    "name": "Катализаторщик (масложировое производство)"
  },
  {
    "code": "101549",
    "name": "Катализаторщик (производство радиодеталей)"
  },
  {
    "code": "101550",
    "name": "Катодчик"
  },
  {
    "code": "101551",
    "name": "Кашировальщик-красильщик фольги"
  },
  {
    "code": "101552",
    "name": "Кварцеплавильщик"
  },
  {
    "code": "101553",
    "name": "Кессонщик-аппаратчик"
  },
  {
    "code": "101554",
    "name": "Кессонщик-проходчик"
  },
  {
    "code": "101555",
    "name": "Кессонщик-слесарь"
  },
  {
    "code": "101556",
    "name": "Кессонщик-электромонтажник"
  },
  {
    "code": "101557",
    "name": "Кеттельщик"
  },
  {
    "code": "101558",
    "name": "Киномеханик"
  },
  {
    "code": "101559",
    "name": "Кинофотооператор"
  },
  {
    "code": "101560",
    "name": "Киоскер"
  },
  {
    "code": "101561",
    "name": "Кисловщик"
  },
  {
    "code": "101562",
    "name": "Кислотоупорщик-винипластчик"
  },
  {
    "code": "101563",
    "name": "Кислотоупорщик-гуммировщик"
  },
  {
    "code": "101564",
    "name": "Кислотчик (гидролизное производство и переработка сульфитных щелоков)"
  },
  {
    "code": "101565",
    "name": "Кислотчик (производство целлюлозы, бумаги, картона и изделий из них)"
  },
  {
    "code": "101566",
    "name": "Клавиатурщик"
  },
  {
    "code": "101567",
    "name": "Кладовщик"
  },
  {
    "code": "101568",
    "name": "Кладовщик инструментальной кладовой"
  },
  {
    "code": "101569",
    "name": "Кладовщик склада спецпродукции"
  },
  {
    "code": "101570",
    "name": "Классировщик шерсти и пуха"
  },
  {
    "code": "101571",
    "name": "Классификаторщик крокуса и наждака"
  },
  {
    "code": "101572",
    "name": "Классификаторщик песка и пемзы"
  },
  {
    "code": "101573",
    "name": "Классификаторщик порошков из алмазов и сверхтвердых материалов"
  },
  {
    "code": "101574",
    "name": "Классификаторщик слюды"
  },
  {
    "code": "101575",
    "name": "Классификаторщик шлифпорошков"
  },
  {
    "code": "101576",
    "name": "Клеевар (для всех отраслей народного хозяйства)"
  },
  {
    "code": "101577",
    "name": "Клеевар (производство целлюлозы, бумаги, картона и изделий из них)"
  },
  {
    "code": "101578",
    "name": "Клеильщик"
  },
  {
    "code": "101579",
    "name": "Клеймовщик горячего металла"
  },
  {
    "code": "101580",
    "name": "Клейщик"
  },
  {
    "code": "101581",
    "name": "Клейщик бумаги, картона и изделий из них"
  },
  {
    "code": "101582",
    "name": "Клейщик изделий из металла"
  },
  {
    "code": "101583",
    "name": "Клейщик миканитов"
  },
  {
    "code": "101584",
    "name": "Клейщик пленкоэлектрокартона"
  },
  {
    "code": "101585",
    "name": "Клейщик резиновых, полимерных деталей и изделий"
  },
  {
    "code": "101586",
    "name": "Клейщик силовой арматуры и мягких баков"
  },
  {
    "code": "101587",
    "name": "Клейщик фибры и литых бумажных изделий"
  },
  {
    "code": "101588",
    "name": "Клейщик эбонитовых изделий"
  },
  {
    "code": "101589",
    "name": "Клейщик-опрессовщик"
  },
  {
    "code": "101590",
    "name": "Клепальщик"
  },
  {
    "code": "101591",
    "name": "Клеровщик сахара"
  },
  {
    "code": "101592",
    "name": "Клишист"
  },
  {
    "code": "101593",
    "name": "Коагулировщик пектина"
  },
  {
    "code": "101594",
    "name": "Коагулянщик"
  },
  {
    "code": "101595",
    "name": "Ковровщик"
  },
  {
    "code": "101596",
    "name": "Ковровщица"
  },
  {
    "code": "101597",
    "name": "Ковшевой"
  },
  {
    "code": "101598",
    "name": "Кокильщик-сборщик"
  },
  {
    "code": "101599",
    "name": "Кокономотальщик"
  },
  {
    "code": "101600",
    "name": "Коконосмесчик"
  },
  {
    "code": "101601",
    "name": "Коксоочиститель"
  },
  {
    "code": "101602",
    "name": "Коксоразгрузчик"
  },
  {
    "code": "101603",
    "name": "Коллекционер образцов тканей и трикотажного полотна"
  },
  {
    "code": "101604",
    "name": "Колорист (киностудии и предприятия, организации телевидения и радиовещания)"
  },
  {
    "code": "101605",
    "name": "Колорист (лакокрасочные производства)"
  },
  {
    "code": "101606",
    "name": "Колорист (полиграфическое производство)"
  },
  {
    "code": "101607",
    "name": "Колорист (производство легкой промышленности)"
  },
  {
    "code": "101608",
    "name": "Колорист (производство целлюлозы, бумаги, картона и изделий из них)"
  },
  {
    "code": "101609",
    "name": "Кольщик плит и блоков"
  },
  {
    "code": "101610",
    "name": "Кольщик слюды"
  },
  {
    "code": "101611",
    "name": "Комплектовщик (гражданский персонал)"
  },
  {
    "code": "101612",
    "name": "Комплектовщик (производство текстиля)"
  },
  {
    "code": "101613",
    "name": "Комплектовщик (химическое производство)"
  },
  {
    "code": "101614",
    "name": "Комплектовщик авиационной техники"
  },
  {
    "code": "101615",
    "name": "Комплектовщик белья"
  },
  {
    "code": "101616",
    "name": "Комплектовщик гипсовых форм"
  },
  {
    "code": "101617",
    "name": "Комплектовщик готовой продукции и отходов"
  },
  {
    "code": "101618",
    "name": "Комплектовщик деталей и изделий из бумаги"
  },
  {
    "code": "101619",
    "name": "Комплектовщик деталей игрушек"
  },
  {
    "code": "101620",
    "name": "Комплектовщик деталей музыкальных инструментов"
  },
  {
    "code": "101621",
    "name": "Комплектовщик изделий"
  },
  {
    "code": "101622",
    "name": "Комплектовщик изделий и инструмента"
  },
  {
    "code": "101623",
    "name": "Комплектовщик изделий электронной техники"
  },
  {
    "code": "101624",
    "name": "Комплектовщик изделий, полуфабрикатов и материалов"
  },
  {
    "code": "101625",
    "name": "Комплектовщик карандашей и стержней"
  },
  {
    "code": "101626",
    "name": "Комплектовщик костей"
  },
  {
    "code": "101627",
    "name": "Комплектовщик материалов, кроя и изделий"
  },
  {
    "code": "101628",
    "name": "Комплектовщик мебели"
  },
  {
    "code": "101629",
    "name": "Комплектовщик моделей"
  },
  {
    "code": "101630",
    "name": "Комплектовщик панелей"
  },
  {
    "code": "101631",
    "name": "Комплектовщик полуфабрикатов медицинских изделий"
  },
  {
    "code": "101632",
    "name": "Комплектовщик проводов"
  },
  {
    "code": "101633",
    "name": "Комплектовщик специзделий"
  },
  {
    "code": "101634",
    "name": "Комплектовщик стекла и стеклоизделий"
  },
  {
    "code": "101636",
    "name": "Комплектовщик сухих зоопрепаратов"
  },
  {
    "code": "101637",
    "name": "Комплектовщик сырья, материалов и готовой продукции"
  },
  {
    "code": "101638",
    "name": "Комплектовщик товаров"
  },
  {
    "code": "101639",
    "name": "Комплектовщик туб"
  },
  {
    "code": "101640",
    "name": "Комплектовщик фарфоровых и фаянсовых изделий"
  },
  {
    "code": "101641",
    "name": "Комплектовщик фильмокопий"
  },
  {
    "code": "101642",
    "name": "Комплектовщик форм"
  },
  {
    "code": "101643",
    "name": "Комплектовщик форм сусальных металлов"
  },
  {
    "code": "101644",
    "name": "Комплектовщик шрифтовой продукции"
  },
  {
    "code": "101645",
    "name": "Конвертерщик"
  },
  {
    "code": "101646",
    "name": "Конденсаторщик"
  },
  {
    "code": "101647",
    "name": "Кондитер"
  },
  {
    "code": "101648",
    "name": "Кондиционерщик зерна и семян"
  },
  {
    "code": "101649",
    "name": "Кондуктор"
  },
  {
    "code": "101650",
    "name": "Кондуктор грузовых поездов"
  },
  {
    "code": "101651",
    "name": "Коневод"
  },
  {
    "code": "101652",
    "name": "Конопатчик электрощеточного производства"
  },
  {
    "code": "101653",
    "name": "Консервировщик кожевенного и пушно-мехового сырья"
  },
  {
    "code": "101654",
    "name": "Консервировщик кожевенно-мехового сырья"
  },
  {
    "code": "101655",
    "name": "Консервировщик оборудования и металлоизделий"
  },
  {
    "code": "101656",
    "name": "Консервировщик пантов"
  },
  {
    "code": "101658",
    "name": "Контролер абразивных материалов и изделий"
  },
  {
    "code": "101659",
    "name": "Контролер автоматических пропускных пунктов железнодорожного транспорта"
  },
  {
    "code": "101660",
    "name": "Контролер автоматических пропускных пунктов метрополитена"
  },
  {
    "code": "101661",
    "name": "Контролер в аккумуляторном и элементном производстве"
  },
  {
    "code": "101662",
    "name": "Контролер в литейном производстве"
  },
  {
    "code": "101663",
    "name": "Контролер в производстве алмазов, сверхтвердых материалов и изделий из них"
  },
  {
    "code": "101664",
    "name": "Контролер в производстве лития"
  },
  {
    "code": "101665",
    "name": "Контролер в производстве металлов"
  },
  {
    "code": "101666",
    "name": "Контролер в производстве черных металлов"
  },
  {
    "code": "101667",
    "name": "Контролер в производстве электроизоляционных материалов"
  },
  {
    "code": "101668",
    "name": "Контролер внутреннего полигона предприятия"
  },
  {
    "code": "101669",
    "name": "Контролер водопроводного хозяйства"
  },
  {
    "code": "101670",
    "name": "Контролер газового хозяйства"
  },
  {
    "code": "101672",
    "name": "Контролер деревообрабатывающего производства"
  },
  {
    "code": "101673",
    "name": "Контролер деталей и приборов"
  },
  {
    "code": "101674",
    "name": "Контролер детонаторных устройств"
  },
  {
    "code": "101675",
    "name": "Контролер игольно-платинных изделий"
  },
  {
    "code": "101676",
    "name": "Контролер изделий"
  },
  {
    "code": "101677",
    "name": "Контролер изделий из камня"
  },
  {
    "code": "101678",
    "name": "Контролер изделий на автоматизированных измерительных средствах (системах) контроля"
  },
  {
    "code": "101679",
    "name": "Контролер изделий, полуфабрикатов и материалов"
  },
  {
    "code": "101680",
    "name": "Контролер измерения продукции"
  },
  {
    "code": "101681",
    "name": "Контролер измерительных приборов и специального инструмента"
  },
  {
    "code": "101682",
    "name": "Контролер кабельных изделий"
  },
  {
    "code": "101683",
    "name": "Контролер качества"
  },
  {
    "code": "101684",
    "name": "Контролер качества обработки изделий"
  },
  {
    "code": "101685",
    "name": "Контролер качества обработки одежды и белья"
  },
  {
    "code": "101686",
    "name": "Контролер качества продукции и технологического процесса"
  },
  {
    "code": "101687",
    "name": "Контролер кип"
  },
  {
    "code": "101688",
    "name": "Контролер контрольно-пропускного пункта"
  },
  {
    "code": "101689",
    "name": "Контролер котельных, холодноштамповочных и давильных работ"
  },
  {
    "code": "101690",
    "name": "Контролер кузнечно-прессовых работ"
  },
  {
    "code": "101691",
    "name": "Контролер лесозаготовительного производства и лесосплава"
  },
  {
    "code": "101692",
    "name": "Контролер лома и отходов металла"
  },
  {
    "code": "101693",
    "name": "Контролер малярных работ"
  },
  {
    "code": "101694",
    "name": "Контролер материалов и изделий"
  },
  {
    "code": "101695",
    "name": "Контролер материалов, лекал и изделий"
  },
  {
    "code": "101696",
    "name": "Контролер материалов, металлов, полуфабрикатов и изделий"
  },
  {
    "code": "101697",
    "name": "Контролер медицинского оборудования и изделий"
  },
  {
    "code": "101698",
    "name": "Контролер мехового сырья и полуфабрикатов в скорняжном производстве"
  },
  {
    "code": "101699",
    "name": "Контролер мехового сырья и полуфабрикатов в сырейно-красильном производстве"
  },
  {
    "code": "101700",
    "name": "Контролер монетно-орденского производства"
  },
  {
    "code": "101701",
    "name": "Контролер музыкальных инструментов"
  },
  {
    "code": "101702",
    "name": "Контролер наглядных пособий"
  },
  {
    "code": "101703",
    "name": "Контролер оптических деталей и приборов"
  },
  {
    "code": "101704",
    "name": "Контролер основного производства"
  },
  {
    "code": "101705",
    "name": "Контролер печного хозяйства"
  },
  {
    "code": "101706",
    "name": "Контролер пищевой продукции"
  },
  {
    "code": "101707",
    "name": "Контролер пленки, растворов и фильмовых материалов"
  },
  {
    "code": "101708",
    "name": "Контролер по драгоценной продукции (добыча и обогащение рудных и россыпных полезных ископаемых)"
  },
  {
    "code": "101709",
    "name": "Контролер по драгоценной продукции (специальное производство)"
  },
  {
    "code": "101710",
    "name": "Контролер по звучанию"
  },
  {
    "code": "101711",
    "name": "Контролер по качеству нефти и нефтепродуктов"
  },
  {
    "code": "101713",
    "name": "Контролер по термообработке"
  },
  {
    "code": "101714",
    "name": "Контролер полимерных строительных материалов"
  },
  {
    "code": "101715",
    "name": "Контролер полуфабрикатов и готовой продукции"
  },
  {
    "code": "101716",
    "name": "Контролер прессовых и слесарно-сборочных работ"
  },
  {
    "code": "101717",
    "name": "Контролер прессовых работ"
  },
  {
    "code": "101718",
    "name": "Контролер продукции медицинского назначения"
  },
  {
    "code": "101719",
    "name": "Контролер продукции обогащения (добыча и обогащение рудных и россыпных полезных ископаемых)"
  },
  {
    "code": "101720",
    "name": "Контролер продукции обогащения (специальное производство)"
  },
  {
    "code": "101721",
    "name": "Контролер продукции цветной металлургии (специальное производство)"
  },
  {
    "code": "101722",
    "name": "Контролер продукции цветной металлургии (цветная металлургия)"
  },
  {
    "code": "101723",
    "name": "Контролер производства изотопов"
  },
  {
    "code": "101724",
    "name": "Контролер производства керамических изделий"
  },
  {
    "code": "101725",
    "name": "Контролер производства стекловолокна и стеклопластиков"
  },
  {
    "code": "101726",
    "name": "Контролер производства тепловыделяющих элементов"
  },
  {
    "code": "101727",
    "name": "Контролер производства ферритовых изделий"
  },
  {
    "code": "101728",
    "name": "Контролер работ по металлопокрытиям"
  },
  {
    "code": "101729",
    "name": "Контролер радиоэлектронной аппаратуры и приборов"
  },
  {
    "code": "101730",
    "name": "Контролер режимов работы технологического оборудования"
  },
  {
    "code": "101731",
    "name": "Контролер ремизо-бердочного производства"
  },
  {
    "code": "101732",
    "name": "Контролер сборки электрических машин, аппаратов и приборов"
  },
  {
    "code": "101733",
    "name": "Контролер сборки, разборки специзделий"
  },
  {
    "code": "101734",
    "name": "Контролер сборки, разборки ядерных боеприпасов"
  },
  {
    "code": "101735",
    "name": "Контролер сборочно-монтажных и ремонтных работ"
  },
  {
    "code": "101736",
    "name": "Контролер сборочно-снаряжательных работ"
  },
  {
    "code": "101737",
    "name": "Контролер сварочных работ"
  },
  {
    "code": "101738",
    "name": "Контролер светочувствительных изделий"
  },
  {
    "code": "101739",
    "name": "Контролер сетеизделий"
  },
  {
    "code": "101740",
    "name": "Контролер слесарно-сборочных, разборочных работ"
  },
  {
    "code": "101744",
    "name": "Контролер спецпроизводства"
  },
  {
    "code": "101745",
    "name": "Контролер станочных и слесарных работ"
  },
  {
    "code": "101746",
    "name": "Контролер стекольного производства"
  },
  {
    "code": "101747",
    "name": "Контролер строительных изделий и материалов"
  },
  {
    "code": "101748",
    "name": "Контролер струн и сшивок"
  },
  {
    "code": "101749",
    "name": "Контролер судокорпусных, судомонтажных и трубопроводных работ"
  },
  {
    "code": "101750",
    "name": "Контролер суспензии"
  },
  {
    "code": "101751",
    "name": "Контролер сырья и полуфабрикатов"
  },
  {
    "code": "101752",
    "name": "Контролер технического надзора по инструменту и технологической оснастке"
  },
  {
    "code": "101753",
    "name": "Контролер технического состояния автомототранспортных средств"
  },
  {
    "code": "101756",
    "name": "Контролер технологического процесса (дубильно-экстрактовое производство)"
  },
  {
    "code": "101757",
    "name": "Контролер технологического процесса (производство текстиля)"
  },
  {
    "code": "101758",
    "name": "Контролер углеприема"
  },
  {
    "code": "101759",
    "name": "Контролер хранения, транспортирования ядерных боеприпасов и ядерно-делящихся материалов"
  },
  {
    "code": "101760",
    "name": "Контролер художественных изделий"
  },
  {
    "code": "101761",
    "name": "Контролер целлюлозно-бумажного производства"
  },
  {
    "code": "101762",
    "name": "Контролер цехов плавки, дробления, регенерации и рассева"
  },
  {
    "code": "101763",
    "name": "Контролер часового и камневого производства"
  },
  {
    "code": "101764",
    "name": "Контролер шинного производства"
  },
  {
    "code": "101765",
    "name": "Контролер электровакуумного производства"
  },
  {
    "code": "101766",
    "name": "Контролер электродного производства"
  },
  {
    "code": "101767",
    "name": "Контролер электромонтажных работ"
  },
  {
    "code": "101768",
    "name": "Контролер эмалевого покрытия"
  },
  {
    "code": "101769",
    "name": "Контролер энергонадзора"
  },
  {
    "code": "101772",
    "name": "Контролер-визитажник"
  },
  {
    "code": "101773",
    "name": "Контролер-испытатель боевых и специальных машин (в дорожных условиях)"
  },
  {
    "code": "101774",
    "name": "Контролер-испытатель боевых и специальных машин (в стационарных условиях)"
  },
  {
    "code": "101775",
    "name": "Контролер-кассир"
  },
  {
    "code": "101776",
    "name": "Контролер-приемщик"
  },
  {
    "code": "101779",
    "name": "Контролер-приемщик сборок технологических каналов"
  },
  {
    "code": "101780",
    "name": "Контролер-приемщик фарфоровых, фаянсовых и керамических изделий"
  },
  {
    "code": "101782",
    "name": "Контролер-расчетчик"
  },
  {
    "code": "101783",
    "name": "Контролер-учетчик"
  },
  {
    "code": "101784",
    "name": "Контуровщик"
  },
  {
    "code": "101785",
    "name": "Контуровщик стеклопластиковых изделий"
  },
  {
    "code": "101786",
    "name": "Концентраторщик (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "101787",
    "name": "Концентраторщик (специальное производство)"
  },
  {
    "code": "101788",
    "name": "Конюх"
  },
  {
    "code": "101789",
    "name": "Координатографист прецизионной фотолитографии"
  },
  {
    "code": "101790",
    "name": "Копировщик (швейное производство)"
  },
  {
    "code": "101791",
    "name": "Копировщик печатных форм"
  },
  {
    "code": "101792",
    "name": "Копировщик рисунков и карт"
  },
  {
    "code": "101793",
    "name": "Копировщик фильмовых материалов"
  },
  {
    "code": "101794",
    "name": "Копровщик"
  },
  {
    "code": "101795",
    "name": "Копровщик по разделке лома и отходов металла"
  },
  {
    "code": "101796",
    "name": "Коптильщик колбасного сыра"
  },
  {
    "code": "101797",
    "name": "Кормач"
  },
  {
    "code": "101798",
    "name": "Корректировщик ванн"
  },
  {
    "code": "101799",
    "name": "Корректировщик шлама"
  },
  {
    "code": "101800",
    "name": "Корректор (полиграфическое производство)"
  },
  {
    "code": "101801",
    "name": "Корчевщик"
  },
  {
    "code": "101802",
    "name": "Косметик"
  },
  {
    "code": "101804",
    "name": "Костюмер"
  },
  {
    "code": "101805",
    "name": "Котельщик"
  },
  {
    "code": "101806",
    "name": "Котельщик судовой"
  },
  {
    "code": "101807",
    "name": "Котлочист"
  },
  {
    "code": "101808",
    "name": "Кочегар паровозов в депо"
  },
  {
    "code": "101809",
    "name": "Кочегар производственных печей"
  },
  {
    "code": "101810",
    "name": "Кочегар сушильных барабанов"
  },
  {
    "code": "101811",
    "name": "Кочегар сушильных печей и барабанов"
  },
  {
    "code": "101812",
    "name": "Кочегар технологических печей"
  },
  {
    "code": "101813",
    "name": "Кочегар-обжигальщик"
  },
  {
    "code": "101814",
    "name": "Крановщик-сборщик, разборщик специзделий"
  },
  {
    "code": "101815",
    "name": "Крановый электрик"
  },
  {
    "code": "101816",
    "name": "Красильщик (производство текстиля)"
  },
  {
    "code": "101817",
    "name": "Красильщик (химическая чистка и крашение)"
  },
  {
    "code": "101818",
    "name": "Красильщик (химическое производство)"
  },
  {
    "code": "101819",
    "name": "Красильщик в пастижерском производстве"
  },
  {
    "code": "101820",
    "name": "Красильщик волоса"
  },
  {
    "code": "101821",
    "name": "Красильщик карандашей"
  },
  {
    "code": "101822",
    "name": "Красильщик кож"
  },
  {
    "code": "101823",
    "name": "Красильщик материалов для игрушек"
  },
  {
    "code": "101824",
    "name": "Красильщик меха и шубной овчины"
  },
  {
    "code": "101825",
    "name": "Красильщик стеклоизделий"
  },
  {
    "code": "101826",
    "name": "Краскосоставитель"
  },
  {
    "code": "101827",
    "name": "Краскотер"
  },
  {
    "code": "101828",
    "name": "Крепильщик"
  },
  {
    "code": "101829",
    "name": "Крепильщик деталей"
  },
  {
    "code": "101830",
    "name": "Крепильщик мандрен"
  },
  {
    "code": "101833",
    "name": "Кровельщик по рулонным кровлям и по кровлям из штучных материалов"
  },
  {
    "code": "101834",
    "name": "Кровельщик по стальным кровлям"
  },
  {
    "code": "101835",
    "name": "Кроликовод"
  },
  {
    "code": "101836",
    "name": "Кружевница"
  },
  {
    "code": "101837",
    "name": "Крутильщик"
  },
  {
    "code": "101838",
    "name": "Крутильщик жгутов"
  },
  {
    "code": "101839",
    "name": "Крутильщик сеточника"
  },
  {
    "code": "101840",
    "name": "Крутильщик шнуров"
  },
  {
    "code": "101841",
    "name": "Кубовщик"
  },
  {
    "code": "101842",
    "name": "Кузнец драгоценных металлов"
  },
  {
    "code": "101843",
    "name": "Кузнец на молотах и прессах"
  },
  {
    "code": "101844",
    "name": "Кузнец ручной ковки"
  },
  {
    "code": "101845",
    "name": "Кузнец-бурозаправщик"
  },
  {
    "code": "101846",
    "name": "Кузнец-штамповщик"
  },
  {
    "code": "101847",
    "name": "Кузнец-штамповщик на ротационных машинах"
  },
  {
    "code": "101848",
    "name": "Кулинар изделий из рыбы и морепродуктов"
  },
  {
    "code": "101849",
    "name": "Кулинар мучных изделий"
  },
  {
    "code": "101850",
    "name": "Кумысодел"
  },
  {
    "code": "101851",
    "name": "Купажист"
  },
  {
    "code": "101852",
    "name": "Купажист пектинового экстракта"
  },
  {
    "code": "101853",
    "name": "Купажист по табакам"
  },
  {
    "code": "101854",
    "name": "Купажист по чаю"
  },
  {
    "code": "101855",
    "name": "Курьер"
  },
  {
    "code": "101856",
    "name": "Кухонный рабочий"
  },
  {
    "code": "101857",
    "name": "Кучер"
  },
  {
    "code": "101858",
    "name": "Лаборант асбестообогатительного производства"
  },
  {
    "code": "101859",
    "name": "Лаборант аэрозольной лаборатории"
  },
  {
    "code": "101860",
    "name": "Лаборант взрывных испытаний"
  },
  {
    "code": "101861",
    "name": "Лаборант входного контроля"
  },
  {
    "code": "101862",
    "name": "Лаборант газового анализа и тонких пленок"
  },
  {
    "code": "101863",
    "name": "Лаборант диффузионной сварки"
  },
  {
    "code": "101864",
    "name": "Лаборант испытаний электротехнических материалов"
  },
  {
    "code": "101865",
    "name": "Лаборант лаборатории искусственного старения стеклоизделий"
  },
  {
    "code": "101866",
    "name": "Лаборант лаборатории спецпродуктов"
  },
  {
    "code": "101867",
    "name": "Лаборант лаборатории чувствительных элементов"
  },
  {
    "code": "101868",
    "name": "Лаборант механических и климатических испытаний"
  },
  {
    "code": "101869",
    "name": "Лаборант минералогического анализа"
  },
  {
    "code": "101870",
    "name": "Лаборант неразрушающих методов контроля"
  },
  {
    "code": "101871",
    "name": "Лаборант обработки фильмовой информации физического эксперимента"
  },
  {
    "code": "101872",
    "name": "Лаборант определения плотности"
  },
  {
    "code": "101873",
    "name": "Лаборант органических материалов"
  },
  {
    "code": "101874",
    "name": "Лаборант по анализу газов в металлах"
  },
  {
    "code": "101875",
    "name": "Лаборант по анализу газов и пыли"
  },
  {
    "code": "101876",
    "name": "Лаборант по анализу коконов"
  },
  {
    "code": "101877",
    "name": "Лаборант по анализу люминофоров"
  },
  {
    "code": "101878",
    "name": "Лаборант по анализу формовочных и шихтовых смесей"
  },
  {
    "code": "101879",
    "name": "Лаборант по вибрационным испытаниям"
  },
  {
    "code": "101880",
    "name": "Лаборант по выращиванию медицинских пиявок"
  },
  {
    "code": "101881",
    "name": "Лаборант по газодинамическим испытаниям"
  },
  {
    "code": "101882",
    "name": "Лаборант по гренажу"
  },
  {
    "code": "101883",
    "name": "Лаборант по измерениям физических производственных факторов"
  },
  {
    "code": "101884",
    "name": "Лаборант по инерционным испытаниям"
  },
  {
    "code": "101889",
    "name": "Лаборант по испытанию сверхпроводящих материалов"
  },
  {
    "code": "101890",
    "name": "Лаборант по испытаниям газовых систем специзделий"
  },
  {
    "code": "101891",
    "name": "Лаборант по климатическим испытаниям"
  },
  {
    "code": "101892",
    "name": "Лаборант по механической обработке металлов"
  },
  {
    "code": "101893",
    "name": "Лаборант по обработке аэрофотопленок"
  },
  {
    "code": "101895",
    "name": "Лаборант по обработке металлов давлением"
  },
  {
    "code": "101896",
    "name": "Лаборант по обработке экспериментальных и расчетных данных"
  },
  {
    "code": "101898",
    "name": "Лаборант по определению электрических характеристик"
  },
  {
    "code": "101899",
    "name": "Лаборант по тепловым испытаниям"
  },
  {
    "code": "101900",
    "name": "Лаборант по ультразвуковой технике"
  },
  {
    "code": "101901",
    "name": "Лаборант по физико-механическим испытаниям"
  },
  {
    "code": "101902",
    "name": "Лаборант по электроизоляционным материалам"
  },
  {
    "code": "101903",
    "name": "Лаборант порошковой металлургии"
  },
  {
    "code": "101904",
    "name": "Лаборант приготовления электродов"
  },
  {
    "code": "101905",
    "name": "Лаборант пробирного анализа"
  },
  {
    "code": "101906",
    "name": "Лаборант производства бактерийных препаратов"
  },
  {
    "code": "101908",
    "name": "Лаборант радиоактивационных методов"
  },
  {
    "code": "101909",
    "name": "Лаборант рентгеноспектрального анализа"
  },
  {
    "code": "101910",
    "name": "Лаборант спектрального анализа"
  },
  {
    "code": "101911",
    "name": "Лаборант специальной лаборатории стабильных изотопов"
  },
  {
    "code": "101912",
    "name": "Лаборант теплотехнических стендов и установок"
  },
  {
    "code": "101913",
    "name": "Лаборант ускорительной установки"
  },
  {
    "code": "101914",
    "name": "Лаборант физико-химических исследований"
  },
  {
    "code": "101915",
    "name": "Лаборант физической лаборатории"
  },
  {
    "code": "101916",
    "name": "Лаборант химико-бактериологического анализа"
  },
  {
    "code": "101917",
    "name": "Лаборант химико-технологических исследований"
  },
  {
    "code": "101918",
    "name": "Лаборант химического анализа"
  },
  {
    "code": "101919",
    "name": "Лаборант хроматографического анализа"
  },
  {
    "code": "101920",
    "name": "Лаборант экспериментальных стендов и установок"
  },
  {
    "code": "101921",
    "name": "Лаборант электровакуумных специзделий"
  },
  {
    "code": "101922",
    "name": "Лаборант электромагнитной установки"
  },
  {
    "code": "101923",
    "name": "Лаборант электромеханических испытаний и измерений"
  },
  {
    "code": "101924",
    "name": "Лаборант электротехнической лаборатории"
  },
  {
    "code": "101925",
    "name": "Лаборант электрофизической обработки материалов"
  },
  {
    "code": "101926",
    "name": "Лаборант ядерной физической лаборатории (ядерно-физической лаборатории)"
  },
  {
    "code": "101927",
    "name": "Лаборант-геофизик"
  },
  {
    "code": "101928",
    "name": "Лаборант-геохимик"
  },
  {
    "code": "101929",
    "name": "Лаборант-голографист"
  },
  {
    "code": "101930",
    "name": "Лаборант-испытатель спецаппаратуры"
  },
  {
    "code": "101931",
    "name": "Лаборант-испытатель электровакуумных материалов и спаев"
  },
  {
    "code": "101932",
    "name": "Лаборант-испытатель электровакуумных специзделий"
  },
  {
    "code": "101933",
    "name": "Лаборант-коллектор"
  },
  {
    "code": "101934",
    "name": "Лаборант-коррозионист"
  },
  {
    "code": "101935",
    "name": "Лаборант-кристаллооптик"
  },
  {
    "code": "101936",
    "name": "Лаборант-масс-спектрометрист"
  },
  {
    "code": "101937",
    "name": "Лаборант-металлограф"
  },
  {
    "code": "101938",
    "name": "Лаборант-металлофизик"
  },
  {
    "code": "101939",
    "name": "Лаборант-микробиолог"
  },
  {
    "code": "101940",
    "name": "Лаборант-пирометаллург"
  },
  {
    "code": "101941",
    "name": "Лаборант-полярографист"
  },
  {
    "code": "101942",
    "name": "Лаборант-препаратор"
  },
  {
    "code": "101943",
    "name": "Лаборант-приемщик проб"
  },
  {
    "code": "101944",
    "name": "Лаборант-радиометрист"
  },
  {
    "code": "101945",
    "name": "Лаборант-радиофизик"
  },
  {
    "code": "101946",
    "name": "Лаборант-радиохимик"
  },
  {
    "code": "101947",
    "name": "Лаборант-радиоэлектроник"
  },
  {
    "code": "101948",
    "name": "Лаборант-расчетчик"
  },
  {
    "code": "101949",
    "name": "Лаборант-расчетчик характеристик надежности"
  },
  {
    "code": "101950",
    "name": "Лаборант-рентгеногаммаграфист"
  },
  {
    "code": "101951",
    "name": "Лаборант-рентгенолог газодинамической лаборатории"
  },
  {
    "code": "101952",
    "name": "Лаборант-рентгеноструктурщик"
  },
  {
    "code": "101953",
    "name": "Лаборант-рентгеноэлектронографист"
  },
  {
    "code": "101954",
    "name": "Лаборант-сенситометрист"
  },
  {
    "code": "101955",
    "name": "Лаборант-тензометрист"
  },
  {
    "code": "101956",
    "name": "Лаборант-теплофизик"
  },
  {
    "code": "101957",
    "name": "Лаборант-физик лаборатории спецпродукта"
  },
  {
    "code": "101958",
    "name": "Лаборант-физик-гаммаспектрометрист"
  },
  {
    "code": "101959",
    "name": "Лаборант-фотометрист"
  },
  {
    "code": "101960",
    "name": "Лаборант-электроакустик"
  },
  {
    "code": "101961",
    "name": "Лаборант-электрометаллург"
  },
  {
    "code": "101962",
    "name": "Лаборант-электрохимик"
  },
  {
    "code": "101963",
    "name": "Лаглинщик"
  },
  {
    "code": "101964",
    "name": "Лакировщик"
  },
  {
    "code": "101965",
    "name": "Лакировщик глобусов"
  },
  {
    "code": "101966",
    "name": "Лакировщик деталей часов"
  },
  {
    "code": "101967",
    "name": "Лакировщик жести и труб"
  },
  {
    "code": "101968",
    "name": "Лакировщик кож"
  },
  {
    "code": "101969",
    "name": "Лакировщик оптических деталей"
  },
  {
    "code": "101970",
    "name": "Лакировщик проводов и кабелей"
  },
  {
    "code": "101971",
    "name": "Лакировщик туб"
  },
  {
    "code": "101972",
    "name": "Лакировщик фибровых изделий"
  },
  {
    "code": "101973",
    "name": "Лакировщик форм"
  },
  {
    "code": "101974",
    "name": "Лакировщик художественных изделий"
  },
  {
    "code": "101975",
    "name": "Лакировщик художественных изделий из металла"
  },
  {
    "code": "101976",
    "name": "Лакировщик электроизоляционных изделий и материалов"
  },
  {
    "code": "101977",
    "name": "Лаковар"
  },
  {
    "code": "101978",
    "name": "Лакоразводчик"
  },
  {
    "code": "101979",
    "name": "Ламповщик"
  },
  {
    "code": "101980",
    "name": "Ланолинщик"
  },
  {
    "code": "101981",
    "name": "Лебедчик"
  },
  {
    "code": "101982",
    "name": "Лебедчик на лесосплаве"
  },
  {
    "code": "101983",
    "name": "Лебедчик на трелевке леса"
  },
  {
    "code": "101984",
    "name": "Лебедчик на штабелевке и погрузке леса"
  },
  {
    "code": "101986",
    "name": "Лентовой уборщик"
  },
  {
    "code": "101987",
    "name": "Лепщик архитектурных деталей"
  },
  {
    "code": "101988",
    "name": "Лепщик скульптурного производства"
  },
  {
    "code": "101989",
    "name": "Лепщик электрокерамических изделий"
  },
  {
    "code": "101991",
    "name": "Лесовод"
  },
  {
    "code": "101992",
    "name": "Лесоруб"
  },
  {
    "code": "101993",
    "name": "Листобойщик"
  },
  {
    "code": "101994",
    "name": "Литейщик вакуумного, центробежно-вакуумного и центробежного литья"
  },
  {
    "code": "101995",
    "name": "Литейщик гипсовых форм"
  },
  {
    "code": "101996",
    "name": "Литейщик изделий из свинцовых сплавов"
  },
  {
    "code": "101997",
    "name": "Литейщик катализатора"
  },
  {
    "code": "101998",
    "name": "Литейщик керамических изделий"
  },
  {
    "code": "101999",
    "name": "Литейщик металлов и сплавов"
  },
  {
    "code": "102000",
    "name": "Литейщик методом направленной кристаллизации"
  },
  {
    "code": "102001",
    "name": "Литейщик на машинах для литья под давлением"
  },
  {
    "code": "102002",
    "name": "Литейщик облицовочных плиток"
  },
  {
    "code": "102003",
    "name": "Литейщик пластмасс"
  },
  {
    "code": "102004",
    "name": "Литейщик радиокерамики и ферритов"
  },
  {
    "code": "102005",
    "name": "Литейщик санитарно-строительных изделий на конвейере"
  },
  {
    "code": "102006",
    "name": "Литейщик санитарно-строительных изделий на стенде"
  },
  {
    "code": "102007",
    "name": "Литейщик художественных изделий"
  },
  {
    "code": "102008",
    "name": "Литейщик цветных металлов"
  },
  {
    "code": "102009",
    "name": "Литейщик электрокерамических изделий"
  },
  {
    "code": "102010",
    "name": "Литейщик-прессовщик"
  },
  {
    "code": "102011",
    "name": "Лифтер"
  },
  {
    "code": "102012",
    "name": "Ловец безнадзорных животных"
  },
  {
    "code": "102013",
    "name": "Ломщик пода"
  },
  {
    "code": "102014",
    "name": "Лудильщик (оцинковщик) электролитическим методом"
  },
  {
    "code": "102015",
    "name": "Лудильщик горячим способом"
  },
  {
    "code": "102016",
    "name": "Лудильщик деталей и приборов горячим способом"
  },
  {
    "code": "102017",
    "name": "Лудильщик проволоки"
  },
  {
    "code": "102018",
    "name": "Лучевальщик"
  },
  {
    "code": "102019",
    "name": "Лущильщик пленки"
  },
  {
    "code": "102020",
    "name": "Лущильщик шпона"
  },
  {
    "code": "102021",
    "name": "Люковой (горные и горнокапитальные работы)"
  },
  {
    "code": "102022",
    "name": "Люковой (коксохимическое производство)"
  },
  {
    "code": "102023",
    "name": "Люминофорщик-экранировщик"
  },
  {
    "code": "102024",
    "name": "Магнезировщик-вакуумщик"
  },
  {
    "code": "102025",
    "name": "Макаль"
  },
  {
    "code": "102026",
    "name": "Макетчик макетно-модельного проектирования"
  },
  {
    "code": "102027",
    "name": "Макетчик театрально-постановочных макетов"
  },
  {
    "code": "102028",
    "name": "Макетчик художественных макетов"
  },
  {
    "code": "102029",
    "name": "Маляр"
  },
  {
    "code": "102030",
    "name": "Маляр по отделке декораций"
  },
  {
    "code": "102032",
    "name": "Маникюрша"
  },
  {
    "code": "102033",
    "name": "Маривод"
  },
  {
    "code": "102034",
    "name": "Маркировщик"
  },
  {
    "code": "102035",
    "name": "Маркировщик деталей и приборов"
  },
  {
    "code": "102036",
    "name": "Маслодел"
  },
  {
    "code": "102037",
    "name": "Маслодел-мастер"
  },
  {
    "code": "102044",
    "name": "Мастер производства молочного сахара"
  },
  {
    "code": "102045",
    "name": "Мастер производства сухого обезжиренного молока и заменителя цельного молока"
  },
  {
    "code": "102046",
    "name": "Мастер производства цельномолочной и кисломолочной продукции"
  },
  {
    "code": "102048",
    "name": "Мастер-наладчик по техническому обслуживанию машинно-тракторного парка"
  },
  {
    "code": "102049",
    "name": "Матировщик-вакуумщик"
  },
  {
    "code": "102050",
    "name": "Матрос"
  },
  {
    "code": "102051",
    "name": "Матрос береговой"
  },
  {
    "code": "102052",
    "name": "Матрос драги"
  },
  {
    "code": "102053",
    "name": "Матрос пожарный"
  },
  {
    "code": "102054",
    "name": "Матрос-водолаз"
  },
  {
    "code": "102055",
    "name": "Матрос-спасатель"
  },
  {
    "code": "102057",
    "name": "Мацератор"
  },
  {
    "code": "102058",
    "name": "Мачтовик-антенщик судовой"
  },
  {
    "code": "102060",
    "name": "Машинист (кочегар) котельной"
  },
  {
    "code": "102061",
    "name": "Машинист (обжигальщик) вращающихся и шахтных печей"
  },
  {
    "code": "102064",
    "name": "Машинист автобетонолома"
  },
  {
    "code": "102065",
    "name": "Машинист автобетононасоса"
  },
  {
    "code": "102066",
    "name": "Машинист автовышки и автогидроподъемника"
  },
  {
    "code": "102067",
    "name": "Машинист автогрейдера"
  },
  {
    "code": "102068",
    "name": "Машинист автогудронатора"
  },
  {
    "code": "102069",
    "name": "Машинист автокамерного агрегата"
  },
  {
    "code": "102070",
    "name": "Машинист автокомпрессора"
  },
  {
    "code": "102071",
    "name": "Машинист автомата для завертывания книг в суперобложку"
  },
  {
    "code": "102072",
    "name": "Машинист автомата по изготовлению обрезных обложек"
  },
  {
    "code": "102073",
    "name": "Машинист автоматической линии по изготовлению книг"
  },
  {
    "code": "102074",
    "name": "Машинист автоматической линии по изготовлению контейнеров из полимеров"
  },
  {
    "code": "102075",
    "name": "Машинист автоматической линии по изготовлению тетрадей для нот и альбомов для рисования"
  },
  {
    "code": "102076",
    "name": "Машинист автомобилеразгрузчика"
  },
  {
    "code": "102077",
    "name": "Машинист автомотрисы"
  },
  {
    "code": "102078",
    "name": "Машинист автоямобура"
  },
  {
    "code": "102079",
    "name": "Машинист агрегата безвоздушного распыления высокого давления"
  },
  {
    "code": "102080",
    "name": "Машинист агрегата бесшвейного скрепления"
  },
  {
    "code": "102081",
    "name": "Машинист агрегата изготовления искусственной кожи"
  },
  {
    "code": "102082",
    "name": "Машинист агрегата изготовления стирательной резинки"
  },
  {
    "code": "102083",
    "name": "Машинист агрегата искусственного бархата"
  },
  {
    "code": "102084",
    "name": "Машинист агрегата по изготовлению навивочных рукавов"
  },
  {
    "code": "102085",
    "name": "Машинист агрегатов по добыче соли в озере"
  },
  {
    "code": "102086",
    "name": "Машинист агрегатов по обслуживанию нефтегазопромыслового оборудования"
  },
  {
    "code": "102087",
    "name": "Машинист адресовальной машины"
  },
  {
    "code": "102088",
    "name": "Машинист алфавитной машины"
  },
  {
    "code": "102089",
    "name": "Машинист барабанного охладителя"
  },
  {
    "code": "102090",
    "name": "Машинист баровой установки"
  },
  {
    "code": "102091",
    "name": "Машинист береговых насосных станций"
  },
  {
    "code": "102092",
    "name": "Машинист бетононасосной установки"
  },
  {
    "code": "102093",
    "name": "Машинист бетоносмесителя передвижного"
  },
  {
    "code": "102094",
    "name": "Машинист бетоноукладчика"
  },
  {
    "code": "102095",
    "name": "Машинист битумировочной машины"
  },
  {
    "code": "102096",
    "name": "Машинист битумоплавильной передвижной установки"
  },
  {
    "code": "102097",
    "name": "Машинист блокообрабатывающего агрегата"
  },
  {
    "code": "102098",
    "name": "Машинист блондочной машины"
  },
  {
    "code": "102099",
    "name": "Машинист блочного щита управления агрегатами (парогенератор-турбина)"
  },
  {
    "code": "102100",
    "name": "Машинист блочной системы управления агрегатами (котел-турбина)"
  },
  {
    "code": "102101",
    "name": "Машинист брикетного пресса"
  },
  {
    "code": "102102",
    "name": "Машинист бульдозера (горные и горнокапитальные работы)"
  },
  {
    "code": "102103",
    "name": "Машинист бульдозера (строительные, монтажные и ремонтно-строительные работы)"
  },
  {
    "code": "102104",
    "name": "Машинист бумагоделательной (картоноделательной) машины (сеточник)"
  },
  {
    "code": "102105",
    "name": "Машинист бумагокрасильной машины (красильщик)"
  },
  {
    "code": "102106",
    "name": "Машинист бурильно-крановой самоходной машины"
  },
  {
    "code": "102107",
    "name": "Машинист буровой установки"
  },
  {
    "code": "102108",
    "name": "Машинист буровых установок на нефть и газ"
  },
  {
    "code": "102109",
    "name": "Машинист буртоукладочной машины"
  },
  {
    "code": "102110",
    "name": "Машинист вагон-весов"
  },
  {
    "code": "102111",
    "name": "Машинист вагоноопрокидывателя"
  },
  {
    "code": "102112",
    "name": "Машинист вакуумной установки"
  },
  {
    "code": "102113",
    "name": "Машинист вакуум-упаковочной машины"
  },
  {
    "code": "102114",
    "name": "Машинист вакуум-формовочной машины"
  },
  {
    "code": "102115",
    "name": "Машинист вакуум-формующей машины"
  },
  {
    "code": "102116",
    "name": "Машинист валькосъемной машины"
  },
  {
    "code": "102117",
    "name": "Машинист вальцовых станков"
  },
  {
    "code": "102118",
    "name": "Машинист ведущего мотора прокатного стана"
  },
  {
    "code": "102119",
    "name": "Машинист вентиляционной и аспирационной установок"
  },
  {
    "code": "102121",
    "name": "Машинист вибровдавливающего погружателя свай самоходного"
  },
  {
    "code": "102122",
    "name": "Машинист вибропогружателя бескопрового"
  },
  {
    "code": "102123",
    "name": "Машинист вибропогрузочной установки"
  },
  {
    "code": "102124",
    "name": "Машинист вибросит резальных машин"
  },
  {
    "code": "102125",
    "name": "Машинист вкладочно-швейно-резального агрегата"
  },
  {
    "code": "102126",
    "name": "Машинист воздухоразделительных установок"
  },
  {
    "code": "102127",
    "name": "Машинист воздушно-канатной дороги"
  },
  {
    "code": "102128",
    "name": "Машинист выборочной машины"
  },
  {
    "code": "102129",
    "name": "Машинист выдувных машин"
  },
  {
    "code": "102130",
    "name": "Машинист вырубально-упаковочного агрегата"
  },
  {
    "code": "102131",
    "name": "Машинист высекально-штамповочной машины"
  },
  {
    "code": "102132",
    "name": "Машинист высотно-компрессорной установки"
  },
  {
    "code": "102133",
    "name": "Машинист вышивальной машины \"Пантограф\""
  },
  {
    "code": "102134",
    "name": "Машинист газогенераторной станции"
  },
  {
    "code": "102135",
    "name": "Машинист газодувных машин"
  },
  {
    "code": "102136",
    "name": "Машинист газокаротажной станции"
  },
  {
    "code": "102137",
    "name": "Машинист газораздаточной станции"
  },
  {
    "code": "102138",
    "name": "Машинист газотурбинных установок"
  },
  {
    "code": "102140",
    "name": "Машинист гидроагрегатов"
  },
  {
    "code": "102141",
    "name": "Машинист гидромониторноэжекторного плавучего несамоходного снаряда"
  },
  {
    "code": "102142",
    "name": "Машинист гидроочистки и смазки изложниц"
  },
  {
    "code": "102143",
    "name": "Машинист гидропневматической установки"
  },
  {
    "code": "102144",
    "name": "Машинист гидросеялки самоходной"
  },
  {
    "code": "102145",
    "name": "Машинист гидротипного производства"
  },
  {
    "code": "102146",
    "name": "Машинист глинорезной машины"
  },
  {
    "code": "102147",
    "name": "Машинист горных выемочных машин"
  },
  {
    "code": "102148",
    "name": "Машинист гофрировального агрегата"
  },
  {
    "code": "102149",
    "name": "Машинист гранулирования пластических масс"
  },
  {
    "code": "102150",
    "name": "Машинист грейдера прицепного"
  },
  {
    "code": "102151",
    "name": "Машинист грейдер-элеватора"
  },
  {
    "code": "102152",
    "name": "Машинист гренировальной машины"
  },
  {
    "code": "102153",
    "name": "Машинист грузового причала"
  },
  {
    "code": "102154",
    "name": "Машинист гуммировального агрегата"
  },
  {
    "code": "102155",
    "name": "Машинист двигателей внутреннего сгорания"
  },
  {
    "code": "102156",
    "name": "Машинист двоильной машины (кожевенное и кожсырьевое производства)"
  },
  {
    "code": "102157",
    "name": "Машинист двоильной машины (производство искусственной кожи)"
  },
  {
    "code": "102158",
    "name": "Машинист дизель-молота бескопрового"
  },
  {
    "code": "102159",
    "name": "Машинист дизель-поезда"
  },
  {
    "code": "102160",
    "name": "Машинист дистрибутора"
  },
  {
    "code": "102161",
    "name": "Машинист дноклеильной машины"
  },
  {
    "code": "102162",
    "name": "Машинист дорожно-транспортных машин"
  },
  {
    "code": "102163",
    "name": "Машинист драги"
  },
  {
    "code": "102164",
    "name": "Машинист дражировочных машин"
  },
  {
    "code": "102165",
    "name": "Машинист дренажной машины"
  },
  {
    "code": "102166",
    "name": "Машинист дробильно-погрузочного агрегата"
  },
  {
    "code": "102167",
    "name": "Машинист дробильно-помольно-сортировочных механизмов (специальное производство)"
  },
  {
    "code": "102168",
    "name": "Машинист дробильно-помольно-сортировочных механизмов (цветная металлургия)"
  },
  {
    "code": "102169",
    "name": "Машинист дробильных машин"
  },
  {
    "code": "102170",
    "name": "Машинист дробильных установок"
  },
  {
    "code": "102171",
    "name": "Машинист дублирующего агрегата"
  },
  {
    "code": "102172",
    "name": "Машинист железнодорожно-строительной машины (самоходной)"
  },
  {
    "code": "102173",
    "name": "Машинист завалочной машины"
  },
  {
    "code": "102174",
    "name": "Машинист загрузочных механизмов"
  },
  {
    "code": "102175",
    "name": "Машинист закаточных машин"
  },
  {
    "code": "102177",
    "name": "Машинист заправочной машины"
  },
  {
    "code": "102178",
    "name": "Машинист землеройно-фрезерной самоходной машины"
  },
  {
    "code": "102179",
    "name": "Машинист землесосного плавучего несамоходного снаряда"
  },
  {
    "code": "102180",
    "name": "Машинист землесосной установки"
  },
  {
    "code": "102181",
    "name": "Машинист зерновых погрузочно-разгрузочных машин"
  },
  {
    "code": "102182",
    "name": "Машинист зумпфового агрегата"
  },
  {
    "code": "102183",
    "name": "Машинист ионизационной машины"
  },
  {
    "code": "102184",
    "name": "Машинист каландра (брошюровочно-переплетные и отделочные процессы)"
  },
  {
    "code": "102185",
    "name": "Машинист каландра (производство и переработка резиновых смесей)"
  },
  {
    "code": "102186",
    "name": "Машинист калибровочных машин"
  },
  {
    "code": "102187",
    "name": "Машинист кальцинаторов"
  },
  {
    "code": "102189",
    "name": "Машинист камнерезной машины"
  },
  {
    "code": "102190",
    "name": "Машинист каротажной станции"
  },
  {
    "code": "102191",
    "name": "Машинист катальной машины"
  },
  {
    "code": "102192",
    "name": "Машинист катка самоходного и полуприцепного на пневматических шинах"
  },
  {
    "code": "102193",
    "name": "Машинист катка самоходного с гладкими вальцами"
  },
  {
    "code": "102194",
    "name": "Машинист клеевого агрегата"
  },
  {
    "code": "102195",
    "name": "Машинист клеильно-загибочной машины"
  },
  {
    "code": "102196",
    "name": "Машинист клеильно-сушильной машины (клейщик)"
  },
  {
    "code": "102197",
    "name": "Машинист книговставочной машины"
  },
  {
    "code": "102198",
    "name": "Машинист коксовых машин"
  },
  {
    "code": "102199",
    "name": "Машинист коксопогрузочной машины"
  },
  {
    "code": "102201",
    "name": "Машинист компрессора для подачи воздуха водолазам"
  },
  {
    "code": "102202",
    "name": "Машинист компрессора передвижного"
  },
  {
    "code": "102203",
    "name": "Машинист компрессорных установок"
  },
  {
    "code": "102204",
    "name": "Машинист конвейера (горные и горнокапитальные работы)"
  },
  {
    "code": "102205",
    "name": "Машинист конвейера (специальное производство)"
  },
  {
    "code": "102206",
    "name": "Машинист конвертной машины"
  },
  {
    "code": "102207",
    "name": "Машинист контактно-сварочной установки передвижной для сварки магистральных газонефтепродуктопроводов"
  },
  {
    "code": "102208",
    "name": "Машинист копра"
  },
  {
    "code": "102209",
    "name": "Машинист котельной установки (кочегар) судна"
  },
  {
    "code": "102210",
    "name": "Машинист котлов"
  },
  {
    "code": "102211",
    "name": "Машинист крана (крановщик)"
  },
  {
    "code": "102213",
    "name": "Машинист крана автомобильного"
  },
  {
    "code": "102214",
    "name": "Машинист крана металлургического производства"
  },
  {
    "code": "102215",
    "name": "Машинист крана склада сульфата"
  },
  {
    "code": "102216",
    "name": "Машинист красильного и вулканизационного оборудования"
  },
  {
    "code": "102217",
    "name": "Машинист кратцера"
  },
  {
    "code": "102218",
    "name": "Машинист креповой машины"
  },
  {
    "code": "102219",
    "name": "Машинист крытвенной машины"
  },
  {
    "code": "102220",
    "name": "Машинист крышкоделательной машины"
  },
  {
    "code": "102221",
    "name": "Машинист лакировально-гуммировальной машины"
  },
  {
    "code": "102222",
    "name": "Машинист лакировальных машин"
  },
  {
    "code": "102223",
    "name": "Машинист лакировочных машин"
  },
  {
    "code": "102224",
    "name": "Машинист лаконаносящей машины"
  },
  {
    "code": "102225",
    "name": "Машинист ледорезной машины"
  },
  {
    "code": "102227",
    "name": "Машинист линии нанесения точечного полимерного покрытия"
  },
  {
    "code": "102228",
    "name": "Машинист линии непрерывной ферментации табака"
  },
  {
    "code": "102229",
    "name": "Машинист линии подготовки табака к ферментации"
  },
  {
    "code": "102230",
    "name": "Машинист линий аэрозольтранспорта"
  },
  {
    "code": "102231",
    "name": "Машинист линовальной машины"
  },
  {
    "code": "102232",
    "name": "Машинист листоформовочной машины"
  },
  {
    "code": "102233",
    "name": "Машинист локомотива на паромах"
  },
  {
    "code": "102234",
    "name": "Машинист льдопогрузочной машины"
  },
  {
    "code": "102235",
    "name": "Машинист малярной станции передвижной"
  },
  {
    "code": "102236",
    "name": "Машинист маркировочной машины для разметки автомобильных дорог"
  },
  {
    "code": "102237",
    "name": "Машинист махорочно-набивных машин"
  },
  {
    "code": "102238",
    "name": "Машинист машин вытягивания стекла"
  },
  {
    "code": "102239",
    "name": "Машинист машин и механизмов внутренних водоемов"
  },
  {
    "code": "102240",
    "name": "Машинист машин по добыче и переработке кускового торфа"
  },
  {
    "code": "102241",
    "name": "Машинист машин по добыче и переработке фрезерного торфа"
  },
  {
    "code": "102242",
    "name": "Машинист машин по заготовке тростника"
  },
  {
    "code": "102243",
    "name": "Машинист машин по подготовке торфяных месторождений к эксплуатации"
  },
  {
    "code": "102244",
    "name": "Машинист машины длинноволокнистых бумаг"
  },
  {
    "code": "102245",
    "name": "Машинист машины для вкладки книг в футляры"
  },
  {
    "code": "102246",
    "name": "Машинист машины для изоляции газонефтепродуктопроводов"
  },
  {
    "code": "102247",
    "name": "Машинист машины для ломки футеровки конвертеров и ковшей"
  },
  {
    "code": "102248",
    "name": "Машинист машины для нанесения пленкообразующей жидкости"
  },
  {
    "code": "102249",
    "name": "Машинист машины для покрытия бумаги полиэтиленовой пленкой"
  },
  {
    "code": "102252",
    "name": "Машинист машины для устройства укрепительных полос"
  },
  {
    "code": "102254",
    "name": "Машинист машины для устройства швов при выполнении дорожных работ"
  },
  {
    "code": "102255",
    "name": "Машинист машины огневой зачистки"
  },
  {
    "code": "102256",
    "name": "Машинист машины по изготовлению бумаги для табачных фильтров"
  },
  {
    "code": "102257",
    "name": "Машинист машины по изготовлению гильз"
  },
  {
    "code": "102258",
    "name": "Машинист машины по производству изделий из бумаги"
  },
  {
    "code": "102259",
    "name": "Машинист машины по чистке и смазке листов"
  },
  {
    "code": "102260",
    "name": "Машинист мельниц (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "102261",
    "name": "Машинист мельниц (специальное производство)"
  },
  {
    "code": "102262",
    "name": "Машинист мельниц (химическое производство)"
  },
  {
    "code": "102263",
    "name": "Машинист мельницы"
  },
  {
    "code": "102264",
    "name": "Машинист механизированного натяжного устройства для изготовления напряженно-армированных конструкций"
  },
  {
    "code": "102265",
    "name": "Машинист механизированного оборудования по подъему подвижной (скользящей) опалубки"
  },
  {
    "code": "102266",
    "name": "Машинист механического или флотационного обогащения руды"
  },
  {
    "code": "102267",
    "name": "Машинист механического катка"
  },
  {
    "code": "102268",
    "name": "Машинист механического оборудования землесосных плавучих несамоходных снарядов и грунтонасосных установок"
  },
  {
    "code": "102269",
    "name": "Машинист мешалок"
  },
  {
    "code": "102270",
    "name": "Машинист микструдера"
  },
  {
    "code": "102273",
    "name": "Машинист моечной установки"
  },
  {
    "code": "102274",
    "name": "Машинист моечных машин"
  },
  {
    "code": "102275",
    "name": "Машинист мостового перегружателя"
  },
  {
    "code": "102276",
    "name": "Машинист мотовоза"
  },
  {
    "code": "102277",
    "name": "Машинист мягчильной машины"
  },
  {
    "code": "102278",
    "name": "Машинист на молотах, прессах и манипуляторах"
  },
  {
    "code": "102279",
    "name": "Машинист на припрессовке пленки"
  },
  {
    "code": "102280",
    "name": "Машинист навивочных и намоточных машин"
  },
  {
    "code": "102281",
    "name": "Машинист нарезчика швов самоходного"
  },
  {
    "code": "102282",
    "name": "Машинист наслаивающей машины"
  },
  {
    "code": "102283",
    "name": "Машинист насосной станции по закачке рабочего агента в пласт"
  },
  {
    "code": "102285",
    "name": "Машинист насосных установок"
  },
  {
    "code": "102286",
    "name": "Машинист низальных машин"
  },
  {
    "code": "102287",
    "name": "Машинист обкаточной машины"
  },
  {
    "code": "102288",
    "name": "Машинист обойно-печатной машины"
  },
  {
    "code": "102289",
    "name": "Машинист оборудования конвейерных и поточных линий"
  },
  {
    "code": "102290",
    "name": "Машинист оборудования распределительных нефтебаз"
  },
  {
    "code": "102291",
    "name": "Машинист обсадочной машины"
  },
  {
    "code": "102292",
    "name": "Машинист оклеечно-каптальной машины"
  },
  {
    "code": "102293",
    "name": "Машинист окомкователя"
  },
  {
    "code": "102294",
    "name": "Машинист оплеточной машины"
  },
  {
    "code": "102295",
    "name": "Машинист опудривателя окатышей"
  },
  {
    "code": "102296",
    "name": "Машинист отвалообразователя"
  },
  {
    "code": "102297",
    "name": "Машинист отвального моста"
  },
  {
    "code": "102298",
    "name": "Машинист отвального плуга"
  },
  {
    "code": "102299",
    "name": "Машинист отжимного оборудования (дубильно-экстрактовое производство)"
  },
  {
    "code": "102300",
    "name": "Машинист отжимного оборудования (кожевенное и кожсырьевое производство)"
  },
  {
    "code": "102301",
    "name": "Машинист отжимной машины"
  },
  {
    "code": "102302",
    "name": "Машинист отжимно-промывного оборудования"
  },
  {
    "code": "102303",
    "name": "Машинист отливной машины"
  },
  {
    "code": "102304",
    "name": "Машинист охладителей"
  },
  {
    "code": "102305",
    "name": "Машинист очистительного оборудования"
  },
  {
    "code": "102306",
    "name": "Машинист ошпарочного агрегата"
  },
  {
    "code": "102307",
    "name": "Машинист папочной машины"
  },
  {
    "code": "102308",
    "name": "Машинист паровоза"
  },
  {
    "code": "102309",
    "name": "Машинист паровой машины и локомобиля"
  },
  {
    "code": "102310",
    "name": "Машинист паровой передвижной депарафинизационной установки"
  },
  {
    "code": "102311",
    "name": "Машинист паровых турбин"
  },
  {
    "code": "102312",
    "name": "Машинист паровых турбин атомных электрических станций"
  },
  {
    "code": "102313",
    "name": "Машинист паровых турбин специального назначения"
  },
  {
    "code": "102314",
    "name": "Машинист парогенераторной установки по закачке пара в нефтяные пласты"
  },
  {
    "code": "102315",
    "name": "Машинист пергаментной машины"
  },
  {
    "code": "102316",
    "name": "Машинист перегружателей"
  },
  {
    "code": "102317",
    "name": "Машинист передвижного компрессора"
  },
  {
    "code": "102318",
    "name": "Машинист перекидного желоба"
  },
  {
    "code": "102319",
    "name": "Машинист перопухообрабатывающих машин"
  },
  {
    "code": "102320",
    "name": "Машинист пескоподающей установки"
  },
  {
    "code": "102321",
    "name": "Машинист печатно-высекального агрегата"
  },
  {
    "code": "102322",
    "name": "Машинист печатной машины (производство карандашей)"
  },
  {
    "code": "102323",
    "name": "Машинист печатной машины (производство строительных материалов)"
  },
  {
    "code": "102324",
    "name": "Машинист питателя"
  },
  {
    "code": "102325",
    "name": "Машинист плунжерной машины"
  },
  {
    "code": "102326",
    "name": "Машинист пневматических и винтовых насосов"
  },
  {
    "code": "102327",
    "name": "Машинист пневматической установки"
  },
  {
    "code": "102328",
    "name": "Машинист пневмотранспорта"
  },
  {
    "code": "102329",
    "name": "Машинист по моторным испытаниям топлива"
  },
  {
    "code": "102330",
    "name": "Машинист по навивке канатов"
  },
  {
    "code": "102331",
    "name": "Машинист по обслуживанию силосов и угольной башни"
  },
  {
    "code": "102332",
    "name": "Машинист по очистке кукурузных початков"
  },
  {
    "code": "102333",
    "name": "Машинист по разматыванию щетинных лент"
  },
  {
    "code": "102334",
    "name": "Машинист по стирке и ремонту спецодежды"
  },
  {
    "code": "102335",
    "name": "Машинист поворотной и подъемной машин моста"
  },
  {
    "code": "102336",
    "name": "Машинист погрузочно-доставочной машины"
  },
  {
    "code": "102337",
    "name": "Машинист погрузочной машины"
  },
  {
    "code": "102338",
    "name": "Машинист подборочно-швейной машины"
  },
  {
    "code": "102339",
    "name": "Машинист подземных самоходных машин"
  },
  {
    "code": "102340",
    "name": "Машинист подземных установок"
  },
  {
    "code": "102341",
    "name": "Машинист подъемника"
  },
  {
    "code": "102342",
    "name": "Машинист подъемника строительного"
  },
  {
    "code": "102343",
    "name": "Машинист подъемной машины"
  },
  {
    "code": "102344",
    "name": "Машинист подъемно-передвижных подмостей"
  },
  {
    "code": "102345",
    "name": "Машинист полуавтоматической линии двоения овчины"
  },
  {
    "code": "102346",
    "name": "Машинист помповой (донкерман)"
  },
  {
    "code": "102347",
    "name": "Машинист поточно-автоматизированных линий переработки табака"
  },
  {
    "code": "102348",
    "name": "Машинист поточной линии формования хлебных изделий"
  },
  {
    "code": "102349",
    "name": "Машинист поточно-механизированных папиросо-сигаретных линий и машин"
  },
  {
    "code": "102350",
    "name": "Машинист предформователя"
  },
  {
    "code": "102351",
    "name": "Машинист пресса"
  },
  {
    "code": "102352",
    "name": "Машинист пресс-гранулятора"
  },
  {
    "code": "102353",
    "name": "Машинист пресспата (сеточник)"
  },
  {
    "code": "102354",
    "name": "Машинист прикатной машины"
  },
  {
    "code": "102355",
    "name": "Машинист приклеечной машины"
  },
  {
    "code": "102357",
    "name": "Машинист прокатной машины"
  },
  {
    "code": "102358",
    "name": "Машинист промывочного агрегата"
  },
  {
    "code": "102359",
    "name": "Машинист промывочной машины"
  },
  {
    "code": "102360",
    "name": "Машинист промывочно-сушильно-ширильностабилизационной линии"
  },
  {
    "code": "102361",
    "name": "Машинист промывочных машин"
  },
  {
    "code": "102362",
    "name": "Машинист пропиточного агрегата"
  },
  {
    "code": "102363",
    "name": "Машинист просеивающих установок"
  },
  {
    "code": "102364",
    "name": "Машинист протекторного агрегата"
  },
  {
    "code": "102365",
    "name": "Машинист протирочных машин"
  },
  {
    "code": "102366",
    "name": "Машинист профилировщика"
  },
  {
    "code": "102367",
    "name": "Машинист проходческого комплекса"
  },
  {
    "code": "102368",
    "name": "Машинист пруфера"
  },
  {
    "code": "102369",
    "name": "Машинист путепередвигателя"
  },
  {
    "code": "102370",
    "name": "Машинист пылевых насосов"
  },
  {
    "code": "102371",
    "name": "Машинист разводной машины"
  },
  {
    "code": "102372",
    "name": "Машинист разволакнивающей машины"
  },
  {
    "code": "102373",
    "name": "Машинист разливочной машины (переработка бурых углей и озокеритовых руд)"
  },
  {
    "code": "102374",
    "name": "Машинист разливочной машины (черная металлургия)"
  },
  {
    "code": "102375",
    "name": "Машинист разливочно-наполнительных автоматов"
  },
  {
    "code": "102376",
    "name": "Машинист размольного оборудования"
  },
  {
    "code": "102377",
    "name": "Машинист размораживающей установки"
  },
  {
    "code": "102378",
    "name": "Машинист расплеточной машины"
  },
  {
    "code": "102379",
    "name": "Машинист распределителя цемента аэрационного самоходного"
  },
  {
    "code": "102380",
    "name": "Машинист распределителя цемента гравитационного прицепного"
  },
  {
    "code": "102381",
    "name": "Машинист растворонасоса"
  },
  {
    "code": "102382",
    "name": "Машинист растворосмесителя передвижного"
  },
  {
    "code": "102383",
    "name": "Машинист расфасовочно-упаковочных машин"
  },
  {
    "code": "102384",
    "name": "Машинист ратинирующей машины"
  },
  {
    "code": "102385",
    "name": "Машинист реактивной установки"
  },
  {
    "code": "102386",
    "name": "Машинист реверсивной паровой машины прокатного стана"
  },
  {
    "code": "102387",
    "name": "Машинист регенерационной установки"
  },
  {
    "code": "102388",
    "name": "Машинист резальных машин"
  },
  {
    "code": "102389",
    "name": "Машинист резиносмесителя"
  },
  {
    "code": "102390",
    "name": "Машинист рекордерной машины"
  },
  {
    "code": "102391",
    "name": "Машинист релевочной машины"
  },
  {
    "code": "102395",
    "name": "Машинист ритуального оборудования"
  },
  {
    "code": "102396",
    "name": "Машинист рифлевальной машины"
  },
  {
    "code": "102397",
    "name": "Машинист ровничной машины"
  },
  {
    "code": "102398",
    "name": "Машинист рубильной машины"
  },
  {
    "code": "102399",
    "name": "Машинист рубительной машины"
  },
  {
    "code": "102400",
    "name": "Машинист рудоусреднительной машины"
  },
  {
    "code": "102401",
    "name": "Машинист рушальных установок"
  },
  {
    "code": "102402",
    "name": "Машинист рыбомучной установки"
  },
  {
    "code": "102403",
    "name": "Машинист рыбоподъемника"
  },
  {
    "code": "102404",
    "name": "Машинист рыбопромысловых машин и механизмов"
  },
  {
    "code": "102405",
    "name": "Машинист рыхлительных машин"
  },
  {
    "code": "102406",
    "name": "Машинист самоходного кабелепередвижчика"
  },
  {
    "code": "102407",
    "name": "Машинист самоходной газорастворомешалки (виброгазобетономешалки)"
  },
  {
    "code": "102408",
    "name": "Машинист сбивальных машин"
  },
  {
    "code": "102409",
    "name": "Машинист семеочистительных машин"
  },
  {
    "code": "102410",
    "name": "Машинист семешлифовальных машин"
  },
  {
    "code": "102411",
    "name": "Машинист силиконовой машины"
  },
  {
    "code": "102413",
    "name": "Машинист сквиджевого станка"
  },
  {
    "code": "102414",
    "name": "Машинист скипового подъемника"
  },
  {
    "code": "102415",
    "name": "Машинист скрепера (горные и горнокапитальные работы)"
  },
  {
    "code": "102416",
    "name": "Машинист скрепера (скреперист)"
  },
  {
    "code": "102417",
    "name": "Машинист скрепера (строительные, монтажные и ремонтно-строительные работы)"
  },
  {
    "code": "102418",
    "name": "Машинист скреперной лебедки"
  },
  {
    "code": "102419",
    "name": "Машинист слитколомателя"
  },
  {
    "code": "102420",
    "name": "Машинист слюдовыборочной установки"
  },
  {
    "code": "102421",
    "name": "Машинист слюдопластоделательной машины"
  },
  {
    "code": "102422",
    "name": "Машинист смесительного агрегата"
  },
  {
    "code": "102423",
    "name": "Машинист смесительной установки гидрозакладки"
  },
  {
    "code": "102424",
    "name": "Машинист смесительных барабанов"
  },
  {
    "code": "102425",
    "name": "Машинист смесителя асфальтобетона передвижного"
  },
  {
    "code": "102426",
    "name": "Машинист солекомбайна"
  },
  {
    "code": "102427",
    "name": "Машинист солеобогатительной установки"
  },
  {
    "code": "102428",
    "name": "Машинист солеуборочного комбайна"
  },
  {
    "code": "102429",
    "name": "Машинист сортировки"
  },
  {
    "code": "102430",
    "name": "Машинист сортировочного автомата"
  },
  {
    "code": "102431",
    "name": "Машинист сплоточной (сортировочной) машины"
  },
  {
    "code": "102432",
    "name": "Машинист сталеструйной машины"
  },
  {
    "code": "102433",
    "name": "Машинист станции высокого давления"
  },
  {
    "code": "102434",
    "name": "Машинист стрейнера"
  },
  {
    "code": "102435",
    "name": "Машинист сублимационных установок"
  },
  {
    "code": "102436",
    "name": "Машинист сухих доковых установок"
  },
  {
    "code": "102437",
    "name": "Машинист сушильной установки"
  },
  {
    "code": "102438",
    "name": "Машинист сушильных агрегатов"
  },
  {
    "code": "102439",
    "name": "Машинист сцены"
  },
  {
    "code": "102440",
    "name": "Машинист сшивальной машины"
  },
  {
    "code": "102441",
    "name": "Машинист сырьевых мельниц"
  },
  {
    "code": "102442",
    "name": "Машинист табакорезальных машин"
  },
  {
    "code": "102443",
    "name": "Машинист телескопических трапов"
  },
  {
    "code": "102444",
    "name": "Машинист тельфера"
  },
  {
    "code": "102445",
    "name": "Машинист тепловоза"
  },
  {
    "code": "102446",
    "name": "Машинист термодисперсионной установки"
  },
  {
    "code": "102447",
    "name": "Машинист термостабилизационной машины"
  },
  {
    "code": "102449",
    "name": "Машинист терочных машин"
  },
  {
    "code": "102450",
    "name": "Машинист тестомесильных машин"
  },
  {
    "code": "102451",
    "name": "Машинист тесторазделочных машин"
  },
  {
    "code": "102452",
    "name": "Машинист тетрадных агрегатов"
  },
  {
    "code": "102453",
    "name": "Машинист технологических компрессоров"
  },
  {
    "code": "102454",
    "name": "Машинист технологических насосов"
  },
  {
    "code": "102455",
    "name": "Машинист топливоподачи"
  },
  {
    "code": "102456",
    "name": "Машинист торфодобывающего экскаватора"
  },
  {
    "code": "102457",
    "name": "Машинист трамбовки"
  },
  {
    "code": "102458",
    "name": "Машинист трелевочной машины"
  },
  {
    "code": "102459",
    "name": "Машинист трубной машины"
  },
  {
    "code": "102460",
    "name": "Машинист трубогибочной установки передвижной"
  },
  {
    "code": "102461",
    "name": "Машинист трубоочистительной машины"
  },
  {
    "code": "102462",
    "name": "Машинист трубоукладчика"
  },
  {
    "code": "102463",
    "name": "Машинист трубочной машины (трубочник)"
  },
  {
    "code": "102464",
    "name": "Машинист тягового агрегата"
  },
  {
    "code": "102465",
    "name": "Машинист уборочных машин"
  },
  {
    "code": "102466",
    "name": "Машинист угольных и цементных мельниц"
  },
  {
    "code": "102467",
    "name": "Машинист укладчика асфальтобетона"
  },
  {
    "code": "102468",
    "name": "Машинист упаковочной машины"
  },
  {
    "code": "102469",
    "name": "Машинист уплотняющей и планировочно-уплотняющей машины"
  },
  {
    "code": "102470",
    "name": "Машинист установки возбуждения сейсмических сигналов"
  },
  {
    "code": "102472",
    "name": "Машинист установки передвижной автоматизированной непрерывного действия для приготовления бетонных смесей"
  },
  {
    "code": "102473",
    "name": "Машинист установки по бурению стволов шахт полным сечением"
  },
  {
    "code": "102474",
    "name": "Машинист установки по испытанию железобетонных изделий и конструкций"
  },
  {
    "code": "102475",
    "name": "Машинист установки по обработке транспортных средств"
  },
  {
    "code": "102476",
    "name": "Машинист установки по приготовлению пульпы"
  },
  {
    "code": "102477",
    "name": "Машинист установки по продавливанию и горизонтальному бурению грунта"
  },
  {
    "code": "102478",
    "name": "Машинист установки по разрушению негабаритов горной массы"
  },
  {
    "code": "102479",
    "name": "Машинист установки по расщеплению слюды"
  },
  {
    "code": "102480",
    "name": "Машинист установки самоклеящихся пленок"
  },
  {
    "code": "102481",
    "name": "Машинист установки сухого тушения кокса"
  },
  {
    "code": "102482",
    "name": "Машинист установок обогащения и брикетирования"
  },
  {
    "code": "102483",
    "name": "Машинист установок по обслуживанию подвижного состава"
  },
  {
    "code": "102484",
    "name": "Машинист фальцевальных машин"
  },
  {
    "code": "102485",
    "name": "Машинист фиксационных машин"
  },
  {
    "code": "102486",
    "name": "Машинист фильтроделательных машин"
  },
  {
    "code": "102487",
    "name": "Машинист фильтр-пресса"
  },
  {
    "code": "102488",
    "name": "Машинист финишера"
  },
  {
    "code": "102489",
    "name": "Машинист формовочного агрегата"
  },
  {
    "code": "102490",
    "name": "Машинист формовочной машины"
  },
  {
    "code": "102491",
    "name": "Машинист формующе-завертывающего полуавтомата"
  },
  {
    "code": "102492",
    "name": "Машинист формующих машин"
  },
  {
    "code": "102493",
    "name": "Машинист фрезагрегата"
  },
  {
    "code": "102494",
    "name": "Машинист фрезерно-зачистной машины"
  },
  {
    "code": "102496",
    "name": "Машинист холодильника"
  },
  {
    "code": "102497",
    "name": "Машинист холодильной установки по замораживанию грунтов"
  },
  {
    "code": "102498",
    "name": "Машинист холодильных установок"
  },
  {
    "code": "102499",
    "name": "Машинист центрального теплового щита управления котлами"
  },
  {
    "code": "102500",
    "name": "Машинист центрального теплового щита управления паровыми турбинами"
  },
  {
    "code": "102501",
    "name": "Машинист чаезавялочно-фиксационных машин"
  },
  {
    "code": "102502",
    "name": "Машинист чаезавялочных машин"
  },
  {
    "code": "102503",
    "name": "Машинист чаескручивающих машин"
  },
  {
    "code": "102504",
    "name": "Машинист чаесушильных машин"
  },
  {
    "code": "102505",
    "name": "Машинист чесальных и мешальных машин"
  },
  {
    "code": "102506",
    "name": "Машинист шахтных холодильных установок"
  },
  {
    "code": "102507",
    "name": "Машинист швейных машин и автоматов"
  },
  {
    "code": "102508",
    "name": "Машинист шихтоподачи"
  },
  {
    "code": "102509",
    "name": "Машинист шоколадоотделочных машин"
  },
  {
    "code": "102510",
    "name": "Машинист шпрединг-машины"
  },
  {
    "code": "102511",
    "name": "Машинист шприц-машины"
  },
  {
    "code": "102512",
    "name": "Машинист шпулезаверточных и конусных машин"
  },
  {
    "code": "102513",
    "name": "Машинист штабелеформирующей машины"
  },
  {
    "code": "102514",
    "name": "Машинист штукатурной станции передвижной"
  },
  {
    "code": "102515",
    "name": "Машинист штыревого крана"
  },
  {
    "code": "102516",
    "name": "Машинист шурфопроходческой установки"
  },
  {
    "code": "102518",
    "name": "Машинист эксгаустера"
  },
  {
    "code": "102519",
    "name": "Машинист экскаватора (горные и горнокапитальные работы)"
  },
  {
    "code": "102520",
    "name": "Машинист экскаватора (дорожные работы и транспортное строительство)"
  },
  {
    "code": "102521",
    "name": "Машинист экскаватора (строительные, монтажные и ремонтно-строительные работы)"
  },
  {
    "code": "102522",
    "name": "Машинист экструдера"
  },
  {
    "code": "102523",
    "name": "Машинист экструзионного пресса"
  },
  {
    "code": "102524",
    "name": "Машинист электрического оборудования землесосных плавучих несамоходных снарядов и грунтонасосных установок"
  },
  {
    "code": "102525",
    "name": "Машинист электровоза"
  },
  {
    "code": "102526",
    "name": "Машинист электровоза металлургического цеха"
  },
  {
    "code": "102527",
    "name": "Машинист электровоза тушильного вагона"
  },
  {
    "code": "102528",
    "name": "Машинист электровоза шахтного"
  },
  {
    "code": "102529",
    "name": "Машинист электролафета"
  },
  {
    "code": "102530",
    "name": "Машинист электролебедки"
  },
  {
    "code": "102531",
    "name": "Машинист электропоезда"
  },
  {
    "code": "102532",
    "name": "Машинист электросварочного передвижного агрегата с двигателем внутреннего сгорания"
  },
  {
    "code": "102533",
    "name": "Машинист электростанции передвижной"
  },
  {
    "code": "102534",
    "name": "Машинист энергоблока"
  },
  {
    "code": "102535",
    "name": "Машинист энсонитной машины"
  },
  {
    "code": "102536",
    "name": "Машинист эскалатора"
  },
  {
    "code": "102538",
    "name": "Машинист-бронзировщик"
  },
  {
    "code": "102539",
    "name": "Машинист-водитель машины разграждения"
  },
  {
    "code": "102540",
    "name": "Машинист-крановщик"
  },
  {
    "code": "102542",
    "name": "Машинист-обходчик по котельному оборудованию"
  },
  {
    "code": "102543",
    "name": "Машинист-обходчик по турбинному оборудованию"
  },
  {
    "code": "102545",
    "name": "Машинист-регулировщик"
  },
  {
    "code": "102546",
    "name": "Машинист-таблетировщик"
  },
  {
    "code": "102547",
    "name": "Машинист-транспортировщик горячего металла"
  },
  {
    "code": "102548",
    "name": "Медник"
  },
  {
    "code": "102549",
    "name": "Медник по изготовлению судовых изделий"
  },
  {
    "code": "102550",
    "name": "Мездрильщик"
  },
  {
    "code": "102551",
    "name": "Мездрильщик шкур"
  },
  {
    "code": "102552",
    "name": "Мездрильщик шкурок кроликов"
  },
  {
    "code": "102553",
    "name": "Меланжист"
  },
  {
    "code": "102554",
    "name": "Мельник"
  },
  {
    "code": "102555",
    "name": "Мельник деревообрабатывающего производства"
  },
  {
    "code": "102556",
    "name": "Мельник извести"
  },
  {
    "code": "102557",
    "name": "Мельник минерального сырья"
  },
  {
    "code": "102558",
    "name": "Мельник эмалевых материалов"
  },
  {
    "code": "102559",
    "name": "Металлизатор"
  },
  {
    "code": "102560",
    "name": "Металлизатор электрокерамических изделий"
  },
  {
    "code": "102561",
    "name": "Механизатор (докер-механизатор) комплексной бригады на погрузочно-разгрузочных работах"
  },
  {
    "code": "102563",
    "name": "Механик по обслуживанию ветроустановок"
  },
  {
    "code": "102564",
    "name": "Механик по обслуживанию звуковой техники"
  },
  {
    "code": "102565",
    "name": "Механик по обслуживанию кинотелевизионного оборудования"
  },
  {
    "code": "102566",
    "name": "Механик по обслуживанию съемочной аппаратуры (техники)"
  },
  {
    "code": "102567",
    "name": "Механик по обслуживанию телевизионного оборудования"
  },
  {
    "code": "102569",
    "name": "Механик по техническим видам спорта"
  },
  {
    "code": "102570",
    "name": "Механик протезно-ортопедических изделий"
  },
  {
    "code": "102571",
    "name": "Механик экспериментальных стендов и установок"
  },
  {
    "code": "102572",
    "name": "Механик-артиллерист"
  },
  {
    "code": "102574",
    "name": "Мешальщик керамического шликера"
  },
  {
    "code": "102575",
    "name": "Мешальщик сухой массы (для свинцовых аккумуляторов)"
  },
  {
    "code": "102576",
    "name": "Мешальщик угольных масс"
  },
  {
    "code": "102577",
    "name": "Миксеровой"
  },
  {
    "code": "102578",
    "name": "Миксовщик"
  },
  {
    "code": "102579",
    "name": "Модельер колодок"
  },
  {
    "code": "102580",
    "name": "Модельер коробок"
  },
  {
    "code": "102581",
    "name": "Модельер ортопедической обуви"
  },
  {
    "code": "102582",
    "name": "Модельщик архитектурных деталей"
  },
  {
    "code": "102583",
    "name": "Модельщик аэрогидродинамических моделей из металла"
  },
  {
    "code": "102584",
    "name": "Модельщик аэрогидродинамических моделей из неметалла"
  },
  {
    "code": "102585",
    "name": "Модельщик выплавляемых моделей"
  },
  {
    "code": "102586",
    "name": "Модельщик гипсовых моделей"
  },
  {
    "code": "102587",
    "name": "Модельщик керамического производства"
  },
  {
    "code": "102588",
    "name": "Модельщик наглядных пособий"
  },
  {
    "code": "102589",
    "name": "Модельщик по деревянным моделям"
  },
  {
    "code": "102590",
    "name": "Модельщик по металлическим моделям"
  },
  {
    "code": "102591",
    "name": "Модельщик по моделям из эпоксидных смол"
  },
  {
    "code": "102592",
    "name": "Модельщик резиновой обуви"
  },
  {
    "code": "102593",
    "name": "Модельщик скульптурного производства"
  },
  {
    "code": "102594",
    "name": "Модельщик стеклопластиков"
  },
  {
    "code": "102595",
    "name": "Модистка головных уборов"
  },
  {
    "code": "102596",
    "name": "Мозаичник"
  },
  {
    "code": "102597",
    "name": "Мозаичник монументально-декоративной живописи"
  },
  {
    "code": "102598",
    "name": "Мойщик воздушных судов"
  },
  {
    "code": "102599",
    "name": "Мойщик ковров"
  },
  {
    "code": "102600",
    "name": "Мойщик колб с применением кислотных растворов"
  },
  {
    "code": "102601",
    "name": "Мойщик мездры и волоса"
  },
  {
    "code": "102602",
    "name": "Мойщик мокрых отходов"
  },
  {
    "code": "102604",
    "name": "Мойщик покрышек"
  },
  {
    "code": "102605",
    "name": "Мойщик посуды"
  },
  {
    "code": "102606",
    "name": "Мойщик посуды и ампул"
  },
  {
    "code": "102607",
    "name": "Мойщик сыра"
  },
  {
    "code": "102608",
    "name": "Мойщик фибры"
  },
  {
    "code": "102609",
    "name": "Мойщик холстов"
  },
  {
    "code": "102610",
    "name": "Мойщик шерсти (валяльно-войлочное производство)"
  },
  {
    "code": "102611",
    "name": "Мойщик шерсти (шерстяное производство)"
  },
  {
    "code": "102612",
    "name": "Мойщик щетины и волоса"
  },
  {
    "code": "102613",
    "name": "Мойщик-сушильщик металла"
  },
  {
    "code": "102614",
    "name": "Мойщик-уборщик подвижного состава"
  },
  {
    "code": "102615",
    "name": "Моллировщик стекла"
  },
  {
    "code": "102616",
    "name": "Монтажист (полиграфическое производство)"
  },
  {
    "code": "102617",
    "name": "Монтажник (производство медикаментов, витаминов, медицинских, бактерийных и биологических препаратов и материалов)"
  },
  {
    "code": "102618",
    "name": "Монтажник аппаратуры специальных головных уборов"
  },
  {
    "code": "102622",
    "name": "Монтажник геодезических знаков"
  },
  {
    "code": "102623",
    "name": "Монтажник гидроагрегатов"
  },
  {
    "code": "102624",
    "name": "Монтажник горного оборудования"
  },
  {
    "code": "102625",
    "name": "Монтажник детонаторных устройств"
  },
  {
    "code": "102626",
    "name": "Монтажник дробильно-размольного оборудования и оборудования для сортировки и обогащения"
  },
  {
    "code": "102627",
    "name": "Монтажник микромодулей"
  },
  {
    "code": "102629",
    "name": "Монтажник на ремонте ванн (специальное производство)"
  },
  {
    "code": "102630",
    "name": "Монтажник на ремонте ванн (цветная металлургия)"
  },
  {
    "code": "102631",
    "name": "Монтажник на ремонте печей"
  },
  {
    "code": "102632",
    "name": "Монтажник наружных трубопроводов"
  },
  {
    "code": "102633",
    "name": "Монтажник негатива"
  },
  {
    "code": "102634",
    "name": "Монтажник оборудования атомных электрических станций"
  },
  {
    "code": "102635",
    "name": "Монтажник оборудования блокировки и централизации"
  },
  {
    "code": "102637",
    "name": "Монтажник оборудования коксохимических производств"
  },
  {
    "code": "102638",
    "name": "Монтажник оборудования металлургических заводов"
  },
  {
    "code": "102639",
    "name": "Монтажник оборудования связи"
  },
  {
    "code": "102640",
    "name": "Монтажник оборудования сортировочных горок"
  },
  {
    "code": "102641",
    "name": "Монтажник оборудования холодильных установок"
  },
  {
    "code": "102642",
    "name": "Монтажник по монтажу стальных и железобетонных конструкций"
  },
  {
    "code": "102643",
    "name": "Монтажник позитива"
  },
  {
    "code": "102644",
    "name": "Монтажник приборов и аппаратуры автоматического контроля, регулирования и управления"
  },
  {
    "code": "102645",
    "name": "Монтажник радио- и специального оборудования летательных аппаратов"
  },
  {
    "code": "102646",
    "name": "Монтажник радиоэлектронной аппаратуры и приборов"
  },
  {
    "code": "102647",
    "name": "Монтажник реакционных аппаратов"
  },
  {
    "code": "102648",
    "name": "Монтажник санитарно-технических систем и оборудования"
  },
  {
    "code": "102649",
    "name": "Монтажник санитарно-технического оборудования"
  },
  {
    "code": "102650",
    "name": "Монтажник связи - антенщик"
  },
  {
    "code": "102651",
    "name": "Монтажник связи - кабельщик"
  },
  {
    "code": "102652",
    "name": "Монтажник связи - линейщик"
  },
  {
    "code": "102653",
    "name": "Монтажник связи - спайщик"
  },
  {
    "code": "102654",
    "name": "Монтажник селеновых выпрямителей"
  },
  {
    "code": "102655",
    "name": "Монтажник сельскохозяйственного оборудования"
  },
  {
    "code": "102656",
    "name": "Монтажник систем вентиляции, кондиционирования воздуха, пневмотранспорта и аспирации"
  },
  {
    "code": "102657",
    "name": "Монтажник строительных машин и механизмов"
  },
  {
    "code": "102659",
    "name": "Монтажник тензорезисторов"
  },
  {
    "code": "102660",
    "name": "Монтажник технологических трубопроводов"
  },
  {
    "code": "102661",
    "name": "Монтажник технологического оборудования и связанных с ним конструкций"
  },
  {
    "code": "102662",
    "name": "Монтажник трелевочного и погрузочного оборудования"
  },
  {
    "code": "102663",
    "name": "Монтажник турбоустановок"
  },
  {
    "code": "102664",
    "name": "Монтажник фотокомплекта \"Момент\""
  },
  {
    "code": "102665",
    "name": "Монтажник шахтного оборудования на поверхности"
  },
  {
    "code": "102666",
    "name": "Монтажник экспозиции и художественно-оформительских работ"
  },
  {
    "code": "102667",
    "name": "Монтажник электрических подъемников (лифтов)"
  },
  {
    "code": "102668",
    "name": "Монтажник электровакуумных приборов"
  },
  {
    "code": "102669",
    "name": "Монтажник электрооборудования летательных аппаратов"
  },
  {
    "code": "102670",
    "name": "Монтажник элементов памяти на ферритах"
  },
  {
    "code": "102671",
    "name": "Монтажник-вакуумщик"
  },
  {
    "code": "102672",
    "name": "Монтажник-установщик внешней арматуры"
  },
  {
    "code": "102673",
    "name": "Монтер кабельного производства"
  },
  {
    "code": "102674",
    "name": "Монтер по защите подземных трубопроводов от коррозии"
  },
  {
    "code": "102676",
    "name": "Монтер пути"
  },
  {
    "code": "102677",
    "name": "Монтер судовых средств безопасности"
  },
  {
    "code": "102678",
    "name": "Монтер судоходной обстановки"
  },
  {
    "code": "102679",
    "name": "Монтировщик вентилей"
  },
  {
    "code": "102680",
    "name": "Монтировщик влажных препаратов"
  },
  {
    "code": "102681",
    "name": "Монтировщик изделий из драгоценных металлов"
  },
  {
    "code": "102682",
    "name": "Монтировщик изделий из камня"
  },
  {
    "code": "102683",
    "name": "Монтировщик костных препаратов"
  },
  {
    "code": "102684",
    "name": "Монтировщик микросрезов"
  },
  {
    "code": "102685",
    "name": "Монтировщик муляжей и моделей"
  },
  {
    "code": "102686",
    "name": "Монтировщик остеологических коллекций"
  },
  {
    "code": "102687",
    "name": "Монтировщик скелетов мелких животных"
  },
  {
    "code": "102688",
    "name": "Монтировщик стеклометаллизированной нити"
  },
  {
    "code": "102689",
    "name": "Монтировщик сухих биологических объектов"
  },
  {
    "code": "102690",
    "name": "Монтировщик сцены"
  },
  {
    "code": "102691",
    "name": "Монтировщик технологических коллекций"
  },
  {
    "code": "102692",
    "name": "Монтировщик шин"
  },
  {
    "code": "102693",
    "name": "Монтировщик шинопневматических муфт"
  },
  {
    "code": "102694",
    "name": "Мостовщик (строительные, монтажные и ремонтно-строительные работы)"
  },
  {
    "code": "102695",
    "name": "Мотальщик (текстильное производство)"
  },
  {
    "code": "102698",
    "name": "Моторист (машинист)"
  },
  {
    "code": "102699",
    "name": "Моторист (машинист) рефрижераторных установок"
  },
  {
    "code": "102700",
    "name": "Моторист автоматизированной топливоподачи"
  },
  {
    "code": "102701",
    "name": "Моторист багерной (шламовой) насосной"
  },
  {
    "code": "102702",
    "name": "Моторист бетоносмесительных установок"
  },
  {
    "code": "102703",
    "name": "Моторист вентиляционной установки"
  },
  {
    "code": "102704",
    "name": "Моторист водосброса"
  },
  {
    "code": "102705",
    "name": "Моторист механической лопаты"
  },
  {
    "code": "102706",
    "name": "Моторист на подаче крокусной суспензии"
  },
  {
    "code": "102707",
    "name": "Моторист передаточной тележки"
  },
  {
    "code": "102708",
    "name": "Моторист по уборке оборудования электростанций"
  },
  {
    "code": "102709",
    "name": "Моторист поворотного круга"
  },
  {
    "code": "102711",
    "name": "Моторист промывочного прибора по извлечению металла"
  },
  {
    "code": "102712",
    "name": "Моторист рапокачки"
  },
  {
    "code": "102713",
    "name": "Моторист самостоятельного управления судовым двигателем"
  },
  {
    "code": "102714",
    "name": "Моторист самоходной каротажной станции"
  },
  {
    "code": "102715",
    "name": "Моторист смесителя и мешалки"
  },
  {
    "code": "102716",
    "name": "Моторист теплой промывки котлов паровозов"
  },
  {
    "code": "102717",
    "name": "Моторист транспортирующих механизмов"
  },
  {
    "code": "102718",
    "name": "Моторист триера"
  },
  {
    "code": "102719",
    "name": "Моторист трюмный"
  },
  {
    "code": "102720",
    "name": "Моторист установки по перекачиванию битума"
  },
  {
    "code": "102721",
    "name": "Моторист холодильных установок"
  },
  {
    "code": "102722",
    "name": "Моторист цементировочного агрегата"
  },
  {
    "code": "102723",
    "name": "Моторист цементо-пескосмесительного агрегата"
  },
  {
    "code": "102724",
    "name": "Моторист электродвигателей"
  },
  {
    "code": "102725",
    "name": "Моторист электроразведочной станции"
  },
  {
    "code": "102728",
    "name": "Муляжист"
  },
  {
    "code": "102729",
    "name": "Мягчильщик"
  },
  {
    "code": "102730",
    "name": "Набивальщик валиков и фильтров"
  },
  {
    "code": "102731",
    "name": "Набивальщик наконечников на шнур"
  },
  {
    "code": "102732",
    "name": "Набивальщик трубчатых электронагревателей"
  },
  {
    "code": "102733",
    "name": "Набивщик блоков"
  },
  {
    "code": "102734",
    "name": "Набивщик изделий"
  },
  {
    "code": "102735",
    "name": "Набивщик одонков"
  },
  {
    "code": "102737",
    "name": "Набойщик рисунков"
  },
  {
    "code": "102738",
    "name": "Набойщик рисунков манерами"
  },
  {
    "code": "102739",
    "name": "Набойщик рисунков на обои"
  },
  {
    "code": "102740",
    "name": "Наборщик блока из остеклованных стержней"
  },
  {
    "code": "102741",
    "name": "Наборщик бумажных валов"
  },
  {
    "code": "102742",
    "name": "Наборщик ворсовальных рамок"
  },
  {
    "code": "102743",
    "name": "Наборщик вручную"
  },
  {
    "code": "102744",
    "name": "Наборщик деталей часов и камней"
  },
  {
    "code": "102745",
    "name": "Наборщик зубцов и петель"
  },
  {
    "code": "102746",
    "name": "Наборщик игольно-платинных изделий"
  },
  {
    "code": "102747",
    "name": "Наборщик керамических плиток в ковры"
  },
  {
    "code": "102748",
    "name": "Наборщик на машинах"
  },
  {
    "code": "102749",
    "name": "Наборщик на наборно-строкоотливных машинах"
  },
  {
    "code": "102750",
    "name": "Наборщик облицовочных материалов для мебели"
  },
  {
    "code": "102751",
    "name": "Наборщик пакетов листов и труб"
  },
  {
    "code": "102752",
    "name": "Наборщик проб в шахте"
  },
  {
    "code": "102753",
    "name": "Наборщик ремиз"
  },
  {
    "code": "102754",
    "name": "Наборщик рисунка"
  },
  {
    "code": "102755",
    "name": "Наборщик рисунчатых валов"
  },
  {
    "code": "102756",
    "name": "Наборщик стекломассы"
  },
  {
    "code": "102757",
    "name": "Наборщик стопоров"
  },
  {
    "code": "102758",
    "name": "Наборщик текстолитовых ободов"
  },
  {
    "code": "102759",
    "name": "Наборщик цен"
  },
  {
    "code": "102760",
    "name": "Навалоотбойщик"
  },
  {
    "code": "102761",
    "name": "Навальщик соли в бассейнах"
  },
  {
    "code": "102762",
    "name": "Навальщик-свальщик лесоматериалов"
  },
  {
    "code": "102763",
    "name": "Навесчик"
  },
  {
    "code": "102764",
    "name": "Навесчик заготовок"
  },
  {
    "code": "102765",
    "name": "Навивальщик основ"
  },
  {
    "code": "102766",
    "name": "Навивщик картона"
  },
  {
    "code": "102767",
    "name": "Навивщик магнитопроводов"
  },
  {
    "code": "102768",
    "name": "Навивщик металлокордного полотна"
  },
  {
    "code": "102769",
    "name": "Навивщик пружин"
  },
  {
    "code": "102771",
    "name": "Навойщик-проборщик основы металлосеток"
  },
  {
    "code": "102772",
    "name": "Нагревальщик (сварщик) металла"
  },
  {
    "code": "102773",
    "name": "Нагревальщик металла"
  },
  {
    "code": "102774",
    "name": "Нагревальщик цветных металлов (обработка цветных металлов)"
  },
  {
    "code": "102775",
    "name": "Нагревальщик цветных металлов (специальное производство)"
  },
  {
    "code": "102776",
    "name": "Наездник"
  },
  {
    "code": "102777",
    "name": "Наждачник"
  },
  {
    "code": "102778",
    "name": "Накалывальщик растительного войлока"
  },
  {
    "code": "102779",
    "name": "Накатчик"
  },
  {
    "code": "102780",
    "name": "Накатчик бумагоделательной (картоноделательной) машины"
  },
  {
    "code": "102781",
    "name": "Накатчик клеильно-сушильной машины"
  },
  {
    "code": "102782",
    "name": "Накатчик машины для покрытия бумаги полиэтиленовой пленкой"
  },
  {
    "code": "102783",
    "name": "Накатчик пергаментной машины"
  },
  {
    "code": "102784",
    "name": "Накатчик полировальных кругов"
  },
  {
    "code": "102785",
    "name": "Накатчик пресспата"
  },
  {
    "code": "102786",
    "name": "Накатчик рисунков"
  },
  {
    "code": "102787",
    "name": "Накатчик ткани, полотна, изделий"
  },
  {
    "code": "102788",
    "name": "Накатчик-обкатчик"
  },
  {
    "code": "102789",
    "name": "Накладчик на печатных машинах"
  },
  {
    "code": "102790",
    "name": "Наклейщик вставок для ювелирных и художественных изделий"
  },
  {
    "code": "102791",
    "name": "Наклейщик заготовок"
  },
  {
    "code": "102792",
    "name": "Наклейщик орнамента на багет"
  },
  {
    "code": "102793",
    "name": "Наладчик автоматизированных вагон-весов"
  },
  {
    "code": "102794",
    "name": "Наладчик автоматических линий и агрегатных станков"
  },
  {
    "code": "102795",
    "name": "Наладчик автоматов и полуавтоматов"
  },
  {
    "code": "102796",
    "name": "Наладчик автоматов сварки выводов"
  },
  {
    "code": "102797",
    "name": "Наладчик автоматов элементного производства"
  },
  {
    "code": "102798",
    "name": "Наладчик геофизической аппаратуры"
  },
  {
    "code": "102799",
    "name": "Наладчик деревообрабатывающего оборудования"
  },
  {
    "code": "102800",
    "name": "Наладчик железнодорожно-строительных машин и механизмов"
  },
  {
    "code": "102801",
    "name": "Наладчик зуборезных и резьбофрезерных станков"
  },
  {
    "code": "102802",
    "name": "Наладчик зубофрезерных автоматов и полуавтоматов"
  },
  {
    "code": "102804",
    "name": "Наладчик контрольно-измерительных вагонов"
  },
  {
    "code": "102805",
    "name": "Наладчик контрольно-измерительных приборов и автоматики"
  },
  {
    "code": "102806",
    "name": "Наладчик кузнечно-прессового оборудования"
  },
  {
    "code": "102807",
    "name": "Наладчик литейных машин"
  },
  {
    "code": "102808",
    "name": "Наладчик машин и автоматических линий по производству изделий из пластмасс"
  },
  {
    "code": "102809",
    "name": "Наладчик моечных машин"
  },
  {
    "code": "102810",
    "name": "Наладчик настольных станков и прессов"
  },
  {
    "code": "102812",
    "name": "Наладчик оборудования в бумажном производстве"
  },
  {
    "code": "102813",
    "name": "Наладчик оборудования в производстве асбестовых технических изделий"
  },
  {
    "code": "102814",
    "name": "Наладчик оборудования в производстве аэрозольных упаковок"
  },
  {
    "code": "102815",
    "name": "Наладчик оборудования в производстве драгоценных металлов"
  },
  {
    "code": "102816",
    "name": "Наладчик оборудования в производстве металлических канатов, сеток, пружин, щеток и цепей"
  },
  {
    "code": "102817",
    "name": "Наладчик оборудования в производстве пищевой продукции"
  },
  {
    "code": "102818",
    "name": "Наладчик оборудования в производстве стекловолокна и стеклопластиков"
  },
  {
    "code": "102819",
    "name": "Наладчик оборудования в производстве строительных материалов"
  },
  {
    "code": "102820",
    "name": "Наладчик оборудования в производстве теплоизоляционных материалов"
  },
  {
    "code": "102821",
    "name": "Наладчик оборудования жестяно-баночного производства"
  },
  {
    "code": "102822",
    "name": "Наладчик оборудования и агрегатов в термообработке"
  },
  {
    "code": "102823",
    "name": "Наладчик оборудования игольного производства"
  },
  {
    "code": "102824",
    "name": "Наладчик оборудования керамического производства"
  },
  {
    "code": "102825",
    "name": "Наладчик оборудования лакокрасочных покрытий"
  },
  {
    "code": "102826",
    "name": "Наладчик оборудования металлопокрытия и окраски"
  },
  {
    "code": "102827",
    "name": "Наладчик оборудования оптического производства"
  },
  {
    "code": "102828",
    "name": "Наладчик оборудования по производству резиновых изделий и обуви"
  },
  {
    "code": "102830",
    "name": "Наладчик окомковательных машин"
  },
  {
    "code": "102831",
    "name": "Наладчик полиграфического оборудования"
  },
  {
    "code": "102832",
    "name": "Наладчик полуавтоматических установок аккумуляторного производства"
  },
  {
    "code": "102833",
    "name": "Наладчик поточно-автоматизированных линий производства сигарет"
  },
  {
    "code": "102834",
    "name": "Наладчик приборов, аппаратуры и систем автоматического контроля, регулирования и управления (наладчик КИП и автоматики)"
  },
  {
    "code": "102835",
    "name": "Наладчик ремизо-бердочного оборудования"
  },
  {
    "code": "102836",
    "name": "Наладчик сборочных автоматов, полуавтоматов и автоматических линий"
  },
  {
    "code": "102837",
    "name": "Наладчик сварочного и газоплазморезательного оборудования"
  },
  {
    "code": "102838",
    "name": "Наладчик сельскохозяйственных машин и тракторов"
  },
  {
    "code": "102839",
    "name": "Наладчик сортировочных автоматов"
  },
  {
    "code": "102840",
    "name": "Наладчик станков и манипуляторов с программным управлением"
  },
  {
    "code": "102841",
    "name": "Наладчик стекольных автоматов и полуавтоматов"
  },
  {
    "code": "102842",
    "name": "Наладчик строительных машин"
  },
  {
    "code": "102843",
    "name": "Наладчик технологического оборудования (первичная обработка хлопка и лубяных культур)"
  },
  {
    "code": "102844",
    "name": "Наладчик технологического оборудования (производство изделий электронной техники)"
  },
  {
    "code": "102845",
    "name": "Наладчик ускорителей заряженных частиц"
  },
  {
    "code": "102846",
    "name": "Наладчик установок синтеза алмазов и сверхтвердых материалов"
  },
  {
    "code": "102847",
    "name": "Наладчик формовочных и стержневых машин"
  },
  {
    "code": "102848",
    "name": "Наладчик холодноштамповочного оборудования"
  },
  {
    "code": "102849",
    "name": "Наладчик шлифовальных станков"
  },
  {
    "code": "102850",
    "name": "Наладчик-монтажник испытательного оборудования"
  },
  {
    "code": "102853",
    "name": "Намазчик аккумуляторных пластин"
  },
  {
    "code": "102854",
    "name": "Намазчик деталей"
  },
  {
    "code": "102855",
    "name": "Намазчик пасты"
  },
  {
    "code": "102856",
    "name": "Намазчик спичечных коробок"
  },
  {
    "code": "102857",
    "name": "Намазчик целлулоида"
  },
  {
    "code": "102858",
    "name": "Намазчик электропроводного слоя"
  },
  {
    "code": "102859",
    "name": "Намотчик бумажных цилиндров"
  },
  {
    "code": "102860",
    "name": "Намотчик иглиц"
  },
  {
    "code": "102861",
    "name": "Намотчик изоляционных остовов вводов"
  },
  {
    "code": "102862",
    "name": "Намотчик катушек"
  },
  {
    "code": "102863",
    "name": "Намотчик катушек для электроприборов и аппаратов"
  },
  {
    "code": "102864",
    "name": "Намотчик катушек и секций электромашин"
  },
  {
    "code": "102865",
    "name": "Намотчик катушек трансформаторов"
  },
  {
    "code": "102866",
    "name": "Намотчик материалов и полуфабрикатов"
  },
  {
    "code": "102867",
    "name": "Намотчик проволоки и тросов"
  },
  {
    "code": "102868",
    "name": "Намотчик пряжи"
  },
  {
    "code": "102869",
    "name": "Намотчик резисторов, секций конденсаторов, спиралей и сеток"
  },
  {
    "code": "102870",
    "name": "Намотчик ровничной машины"
  },
  {
    "code": "102871",
    "name": "Намотчик рулонов"
  },
  {
    "code": "102872",
    "name": "Намотчик секций силовых конденсаторов"
  },
  {
    "code": "102873",
    "name": "Намотчик серпантина"
  },
  {
    "code": "102874",
    "name": "Намотчик утка"
  },
  {
    "code": "102875",
    "name": "Намотчик фильтров"
  },
  {
    "code": "102876",
    "name": "Намотчик электроизоляционных изделий"
  },
  {
    "code": "102877",
    "name": "Намотчик электромагнитных сердечников"
  },
  {
    "code": "102878",
    "name": "Напайщик"
  },
  {
    "code": "102879",
    "name": "Наплавщик пластмассы"
  },
  {
    "code": "102880",
    "name": "Наполнитель ампул"
  },
  {
    "code": "102881",
    "name": "Наполнитель баллонов"
  },
  {
    "code": "102882",
    "name": "Наполнитель приборов газами и жидкостями"
  },
  {
    "code": "102883",
    "name": "Нарезчик изделий из кости и рога"
  },
  {
    "code": "102884",
    "name": "Насадчик бобин"
  },
  {
    "code": "102885",
    "name": "Насадчик валов"
  },
  {
    "code": "102886",
    "name": "Насадчик дефибрерных камней"
  },
  {
    "code": "102887",
    "name": "Насадчик манжет"
  },
  {
    "code": "102888",
    "name": "Насадчик обуви"
  },
  {
    "code": "102889",
    "name": "Насекальщик карт"
  },
  {
    "code": "102890",
    "name": "Насекальщик мелющих камней"
  },
  {
    "code": "102891",
    "name": "Насекальщик напильников, рашпилей и пил"
  },
  {
    "code": "102892",
    "name": "Настильщик (производство текстиля)"
  },
  {
    "code": "102893",
    "name": "Настильщик (швейное производство)"
  },
  {
    "code": "102894",
    "name": "Настильщик материалов"
  },
  {
    "code": "102895",
    "name": "Настильщик стекла"
  },
  {
    "code": "102896",
    "name": "Настройщик духовых инструментов"
  },
  {
    "code": "102898",
    "name": "Настройщик музыкальных игрушек"
  },
  {
    "code": "102899",
    "name": "Настройщик пианино и роялей"
  },
  {
    "code": "102900",
    "name": "Настройщик приборов электронной техники"
  },
  {
    "code": "102901",
    "name": "Настройщик щипковых инструментов"
  },
  {
    "code": "102902",
    "name": "Настройщик язычковых инструментов"
  },
  {
    "code": "102903",
    "name": "Настройщик-регулировщик смычковых инструментов"
  },
  {
    "code": "102904",
    "name": "Насыпщик цемента"
  },
  {
    "code": "102905",
    "name": "Натяжчик сеток"
  },
  {
    "code": "102906",
    "name": "Нейтрализаторщик"
  },
  {
    "code": "102907",
    "name": "Нейтрализаторщик хромовой стружки"
  },
  {
    "code": "102908",
    "name": "Нейтрализаторщик цианистых растворов"
  },
  {
    "code": "102909",
    "name": "Нормализаторщик"
  },
  {
    "code": "102910",
    "name": "Носильщик"
  },
  {
    "code": "102911",
    "name": "Нотогравер"
  },
  {
    "code": "102912",
    "name": "Нотографик"
  },
  {
    "code": "102913",
    "name": "Нумеровщик"
  },
  {
    "code": "102914",
    "name": "Няня"
  },
  {
    "code": "102915",
    "name": "Обвальщик мяса"
  },
  {
    "code": "102916",
    "name": "Обвальщик тушек птицы"
  },
  {
    "code": "102917",
    "name": "Обвязчик агломератов"
  },
  {
    "code": "102918",
    "name": "Обвязчик электроугольных изделий"
  },
  {
    "code": "102919",
    "name": "Обдирщик алмазов"
  },
  {
    "code": "102920",
    "name": "Обдувщик абразивных изделий"
  },
  {
    "code": "102921",
    "name": "Обезвоживатель шлифзерна и шлифпорошков"
  },
  {
    "code": "102922",
    "name": "Обжарщик пищевых продуктов"
  },
  {
    "code": "102923",
    "name": "Обжигальщик (производство художественных изделий)"
  },
  {
    "code": "102924",
    "name": "Обжигальщик (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "102925",
    "name": "Обжигальщик в производстве стекла"
  },
  {
    "code": "102926",
    "name": "Обжигальщик в производстве теплоизоляционных материалов"
  },
  {
    "code": "102927",
    "name": "Обжигальщик графитовых стержней"
  },
  {
    "code": "102928",
    "name": "Обжигальщик игрушек"
  },
  {
    "code": "102929",
    "name": "Обжигальщик извести"
  },
  {
    "code": "102930",
    "name": "Обжигальщик изделий строительной керамики"
  },
  {
    "code": "102931",
    "name": "Обжигальщик керамических пигментов"
  },
  {
    "code": "102932",
    "name": "Обжигальщик ламп"
  },
  {
    "code": "102933",
    "name": "Обжигальщик массивных шин"
  },
  {
    "code": "102934",
    "name": "Обжигальщик материалов"
  },
  {
    "code": "102935",
    "name": "Обжигальщик металлической тары"
  },
  {
    "code": "102936",
    "name": "Обжигальщик на печах"
  },
  {
    "code": "102937",
    "name": "Обжигальщик отходов металла"
  },
  {
    "code": "102938",
    "name": "Обжигальщик отходов производства"
  },
  {
    "code": "102939",
    "name": "Обжигальщик радиокерамики, пьезокерамики и ферритов"
  },
  {
    "code": "102940",
    "name": "Обжигальщик рисовального угля"
  },
  {
    "code": "102941",
    "name": "Обжигальщик слюды"
  },
  {
    "code": "102942",
    "name": "Обжигальщик стеновых и вяжущих материалов"
  },
  {
    "code": "102943",
    "name": "Обжигальщик фарфоровых и фаянсовых изделий"
  },
  {
    "code": "102944",
    "name": "Обжигальщик электрокерамических изделий"
  },
  {
    "code": "102945",
    "name": "Обжигальщик электроугольных изделий"
  },
  {
    "code": "102946",
    "name": "Обжигальщик эмали"
  },
  {
    "code": "102947",
    "name": "Обкатчик клюквы"
  },
  {
    "code": "102948",
    "name": "Обкатчик подшипников"
  },
  {
    "code": "102949",
    "name": "Облицовщик деталей мебели"
  },
  {
    "code": "102950",
    "name": "Облицовщик музыкальных инструментов"
  },
  {
    "code": "102951",
    "name": "Облицовщик синтетическими материалами"
  },
  {
    "code": "102952",
    "name": "Облицовщик-мозаичник"
  },
  {
    "code": "102953",
    "name": "Облицовщик-мраморщик"
  },
  {
    "code": "102954",
    "name": "Облицовщик-плиточник"
  },
  {
    "code": "102955",
    "name": "Облицовщик-полировщик"
  },
  {
    "code": "102956",
    "name": "Обмазчик заслонов"
  },
  {
    "code": "102957",
    "name": "Обмазчик ковшей"
  },
  {
    "code": "102958",
    "name": "Обмазчик листов и труб"
  },
  {
    "code": "102959",
    "name": "Обмолотчик"
  },
  {
    "code": "102960",
    "name": "Обмотчик элементов электрических машин"
  },
  {
    "code": "102961",
    "name": "Обмуровщик кислотных резервуаров"
  },
  {
    "code": "102962",
    "name": "Обогатитель графита"
  },
  {
    "code": "102963",
    "name": "Обогатитель микропорошков"
  },
  {
    "code": "102964",
    "name": "Обогатитель минералов и шлихов"
  },
  {
    "code": "102965",
    "name": "Обогатитель отходов"
  },
  {
    "code": "102966",
    "name": "Обогатитель шлифзерна и шлифпорошков"
  },
  {
    "code": "102967",
    "name": "Обойщик"
  },
  {
    "code": "102968",
    "name": "Обойщик мебели"
  },
  {
    "code": "102969",
    "name": "Оборщик горных выработок"
  },
  {
    "code": "102970",
    "name": "Обработчик вентилей"
  },
  {
    "code": "102971",
    "name": "Обработчик ветсанбрака"
  },
  {
    "code": "102972",
    "name": "Обработчик винного сырья"
  },
  {
    "code": "102973",
    "name": "Обработчик виноматериалов и вина"
  },
  {
    "code": "102974",
    "name": "Обработчик воды"
  },
  {
    "code": "102975",
    "name": "Обработчик волокна и ткани"
  },
  {
    "code": "102976",
    "name": "Обработчик волоса, шерсти и щетины"
  },
  {
    "code": "102977",
    "name": "Обработчик вторичных шламов"
  },
  {
    "code": "102978",
    "name": "Обработчик деталей, полуфабрикатов и изделий"
  },
  {
    "code": "102979",
    "name": "Обработчик дрота"
  },
  {
    "code": "102980",
    "name": "Обработчик заготовок для туб"
  },
  {
    "code": "102981",
    "name": "Обработчик заготовок из стекловолокна"
  },
  {
    "code": "102982",
    "name": "Обработчик зуба берда"
  },
  {
    "code": "102983",
    "name": "Обработчик изделий из кости и рога"
  },
  {
    "code": "102984",
    "name": "Обработчик изделий из пластмасс"
  },
  {
    "code": "102985",
    "name": "Обработчик изделий из янтаря"
  },
  {
    "code": "102986",
    "name": "Обработчик кожевенно-мехового сырья"
  },
  {
    "code": "102987",
    "name": "Обработчик колбасных изделий"
  },
  {
    "code": "102988",
    "name": "Обработчик коньячных спиртов и коньяков"
  },
  {
    "code": "102989",
    "name": "Обработчик кроликов"
  },
  {
    "code": "102990",
    "name": "Обработчик материалов латексом"
  },
  {
    "code": "102991",
    "name": "Обработчик матричных листов"
  },
  {
    "code": "102992",
    "name": "Обработчик меховых шкурок"
  },
  {
    "code": "102993",
    "name": "Обработчик морского зверя"
  },
  {
    "code": "102994",
    "name": "Обработчик мясных туш"
  },
  {
    "code": "102995",
    "name": "Обработчик натриевых болванок"
  },
  {
    "code": "102996",
    "name": "Обработчик основы металлосеток"
  },
  {
    "code": "102997",
    "name": "Обработчик отходов виноделия"
  },
  {
    "code": "102998",
    "name": "Обработчик перламутра"
  },
  {
    "code": "102999",
    "name": "Обработчик пищевых продуктов и тары"
  },
  {
    "code": "103000",
    "name": "Обработчик поверхностных пороков металла"
  },
  {
    "code": "103001",
    "name": "Обработчик подошв"
  },
  {
    "code": "103002",
    "name": "Обработчик пробковых изделий"
  },
  {
    "code": "103003",
    "name": "Обработчик прутков сормайта"
  },
  {
    "code": "103004",
    "name": "Обработчик птицы"
  },
  {
    "code": "103005",
    "name": "Обработчик резиновых изделий"
  },
  {
    "code": "103006",
    "name": "Обработчик рогов"
  },
  {
    "code": "103007",
    "name": "Обработчик рыбы и морепродуктов"
  },
  {
    "code": "103008",
    "name": "Обработчик сепараторов"
  },
  {
    "code": "103009",
    "name": "Обработчик синтетического каучука"
  },
  {
    "code": "103010",
    "name": "Обработчик соапстока"
  },
  {
    "code": "103011",
    "name": "Обработчик справочного и информационного материала"
  },
  {
    "code": "103012",
    "name": "Обработчик стеклопакетов и стеклоблоков"
  },
  {
    "code": "103013",
    "name": "Обработчик сусла и соков"
  },
  {
    "code": "103014",
    "name": "Обработчик твердосплавных изделий"
  },
  {
    "code": "103016",
    "name": "Обработчик технологических емкостей и тары"
  },
  {
    "code": "103017",
    "name": "Обработчик художественных изделий из дерева и папье-маше"
  },
  {
    "code": "103018",
    "name": "Обработчик шкур (производство мясных продуктов)"
  },
  {
    "code": "103019",
    "name": "Обработчик шкур (работы в животноводстве)"
  },
  {
    "code": "103020",
    "name": "Обработчик шкур волососгонной смесью"
  },
  {
    "code": "103021",
    "name": "Обработчик эмалированных изделий"
  },
  {
    "code": "103022",
    "name": "Обрезчик анатомического материала"
  },
  {
    "code": "103023",
    "name": "Обрезчик материалов"
  },
  {
    "code": "103024",
    "name": "Обрезчик резиновых изделий"
  },
  {
    "code": "103025",
    "name": "Обрубщик"
  },
  {
    "code": "103026",
    "name": "Обрубщик ватников"
  },
  {
    "code": "103027",
    "name": "Обрубщик облоя"
  },
  {
    "code": "103028",
    "name": "Обрубщик сучьев"
  },
  {
    "code": "103029",
    "name": "Обрывщик волокна"
  },
  {
    "code": "103030",
    "name": "Обрядчик сырья"
  },
  {
    "code": "103031",
    "name": "Обсыпщик кондитерских изделий"
  },
  {
    "code": "103032",
    "name": "Обувщик по индивидуальному пошиву обуви"
  },
  {
    "code": "103033",
    "name": "Обувщик по пошиву ортопедической обуви"
  },
  {
    "code": "103034",
    "name": "Обувщик по ремонту обуви"
  },
  {
    "code": "103035",
    "name": "Обходчик водопроводно-канализационной сети"
  },
  {
    "code": "103036",
    "name": "Обходчик гидросооружений"
  },
  {
    "code": "103037",
    "name": "Обходчик линейный"
  },
  {
    "code": "103038",
    "name": "Обходчик пути и искусственных сооружений"
  },
  {
    "code": "103039",
    "name": "Обходчик трассы гидрозолоудаления и золоотвалов"
  },
  {
    "code": "103040",
    "name": "Обшивщик медицинских изделий"
  },
  {
    "code": "103041",
    "name": "Обшивщик цилиндров"
  },
  {
    "code": "103042",
    "name": "Объездчик"
  },
  {
    "code": "103043",
    "name": "Овощевод"
  },
  {
    "code": "103044",
    "name": "Огнеупорщик"
  },
  {
    "code": "103045",
    "name": "Огранщик алмазов в бриллианты"
  },
  {
    "code": "103046",
    "name": "Огранщик вставок для ювелирных и художественных изделий"
  },
  {
    "code": "103047",
    "name": "Озонаторщик"
  },
  {
    "code": "103048",
    "name": "Окантовщик киноэкранов"
  },
  {
    "code": "103049",
    "name": "Окантовщик фотоотпечатков"
  },
  {
    "code": "103050",
    "name": "Окантовщико-плетчик пластин и стекложгутов"
  },
  {
    "code": "103051",
    "name": "Оклейщик"
  },
  {
    "code": "103052",
    "name": "Оклейщик батарей"
  },
  {
    "code": "103053",
    "name": "Оклейщик глобусов"
  },
  {
    "code": "103054",
    "name": "Оклейщик изделий из бересты"
  },
  {
    "code": "103055",
    "name": "Оклейщик органического стекла"
  },
  {
    "code": "103056",
    "name": "Оконтуровщик оригиналов"
  },
  {
    "code": "103057",
    "name": "Окорщик"
  },
  {
    "code": "103058",
    "name": "Окрасчик игрушек"
  },
  {
    "code": "103059",
    "name": "Окрасчик изделий из стеклопластиков"
  },
  {
    "code": "103060",
    "name": "Окрасчик картона и фибры"
  },
  {
    "code": "103061",
    "name": "Окрасчик микросрезов"
  },
  {
    "code": "103062",
    "name": "Окрасчик приборов и деталей"
  },
  {
    "code": "103063",
    "name": "Окрасчик резиновых изделий"
  },
  {
    "code": "103064",
    "name": "Окрасчик сиропа"
  },
  {
    "code": "103066",
    "name": "Оксидировщик-вакуумщик"
  },
  {
    "code": "103067",
    "name": "Оленевод"
  },
  {
    "code": "103068",
    "name": "Оператор \"горячей\" камеры"
  },
  {
    "code": "103069",
    "name": "Оператор автомата по производству вареных колбас"
  },
  {
    "code": "103070",
    "name": "Оператор автомата по производству полуфабрикатов"
  },
  {
    "code": "103071",
    "name": "Оператор автомата по розливу молочной продукции в пакеты и пленку"
  },
  {
    "code": "103072",
    "name": "Оператор автоматизированного лесотранспортера"
  },
  {
    "code": "103073",
    "name": "Оператор автоматизированного процесса производства алюминия"
  },
  {
    "code": "103074",
    "name": "Оператор автоматизированной линии теплоизоляции труб"
  },
  {
    "code": "103075",
    "name": "Оператор автоматических и полуавтоматических линий станков и установок"
  },
  {
    "code": "103076",
    "name": "Оператор автоматических и полуавтоматических линий холодноштамповочного оборудования"
  },
  {
    "code": "103079",
    "name": "Оператор автоматической газовой защиты"
  },
  {
    "code": "103080",
    "name": "Оператор автоматической линии изготовления белого карандаша"
  },
  {
    "code": "103081",
    "name": "Оператор автоматической линии изготовления спичек"
  },
  {
    "code": "103082",
    "name": "Оператор автоматической линии изготовления тепловыделяющий элементов"
  },
  {
    "code": "103083",
    "name": "Оператор автоматической линии по изготовлению изолированных жил"
  },
  {
    "code": "103084",
    "name": "Оператор автоматической линии по производству пеностекла"
  },
  {
    "code": "103085",
    "name": "Оператор автоматической линии подготовки и пайки электрорадиоэлементов на печатных платах"
  },
  {
    "code": "103086",
    "name": "Оператор автоматической линии производства молочных продуктов"
  },
  {
    "code": "103087",
    "name": "Оператор автоматической линии производства сосисок"
  },
  {
    "code": "103088",
    "name": "Оператор автоматической регулирующей станции температуры"
  },
  {
    "code": "103089",
    "name": "Оператор автоматов сборки карандашей"
  },
  {
    "code": "103090",
    "name": "Оператор агрегата обработки отходов"
  },
  {
    "code": "103091",
    "name": "Оператор агрегатных линий сортировки и переработки бревен"
  },
  {
    "code": "103092",
    "name": "Оператор акустических испытаний"
  },
  {
    "code": "103093",
    "name": "Оператор аппаратов микрофильмирования и копирования"
  },
  {
    "code": "103096",
    "name": "Оператор бутылоразгрузочного и бутылоукладочного автомата"
  },
  {
    "code": "103097",
    "name": "Оператор в производстве заквасок"
  },
  {
    "code": "103098",
    "name": "Оператор в производстве кисломолочных и детских молочных продуктов"
  },
  {
    "code": "103099",
    "name": "Оператор в производстве раствора казеинатов и казецитов"
  },
  {
    "code": "103100",
    "name": "Оператор вакуумно-напылительных процессов"
  },
  {
    "code": "103101",
    "name": "Оператор вакуумных установок по нанесению покрытий на оптические детали"
  },
  {
    "code": "103102",
    "name": "Оператор вакуумприсосных механизмов и приспособлений"
  },
  {
    "code": "103103",
    "name": "Оператор вальцово-каландровой линии производства поливинилхлоридной пленки"
  },
  {
    "code": "103104",
    "name": "Оператор вальцовочной линии"
  },
  {
    "code": "103105",
    "name": "Оператор взвешивания изделий"
  },
  {
    "code": "103106",
    "name": "Оператор вибростенда"
  },
  {
    "code": "103107",
    "name": "Оператор видеозаписи"
  },
  {
    "code": "103111",
    "name": "Оператор водозапорных сооружений"
  },
  {
    "code": "103112",
    "name": "Оператор водомаслостанции"
  },
  {
    "code": "103114",
    "name": "Оператор волнировочно-стопирующего агрегата"
  },
  {
    "code": "103115",
    "name": "Оператор ворсовального оборудования"
  },
  {
    "code": "103117",
    "name": "Оператор выводных устройств"
  },
  {
    "code": "103118",
    "name": "Оператор выдувного полуавтомата"
  },
  {
    "code": "103119",
    "name": "Оператор выпарной установки"
  },
  {
    "code": "103120",
    "name": "Оператор выращивания дрожжей"
  },
  {
    "code": "103121",
    "name": "Оператор выращивания чистой культуры дрожжей"
  },
  {
    "code": "103122",
    "name": "Оператор высокочастотной установки"
  },
  {
    "code": "103124",
    "name": "Оператор вязально-прошивного оборудования"
  },
  {
    "code": "103125",
    "name": "Оператор газгольдерной станции"
  },
  {
    "code": "103126",
    "name": "Оператор газораспределительной станции"
  },
  {
    "code": "103127",
    "name": "Оператор геотехнологических скважин"
  },
  {
    "code": "103128",
    "name": "Оператор герметизации блочков"
  },
  {
    "code": "103129",
    "name": "Оператор гладильно-сушильного агрегата"
  },
  {
    "code": "103130",
    "name": "Оператор гранулирования шихты"
  },
  {
    "code": "103131",
    "name": "Оператор гранулятора"
  },
  {
    "code": "103132",
    "name": "Оператор гребнечесального оборудования"
  },
  {
    "code": "103133",
    "name": "Оператор дезинсекционных установок"
  },
  {
    "code": "103134",
    "name": "Оператор дефектоскопной тележки"
  },
  {
    "code": "103135",
    "name": "Оператор джинного оборудования"
  },
  {
    "code": "103136",
    "name": "Оператор дисперсионных смесителей по приготовлению стержневой массы"
  },
  {
    "code": "103139",
    "name": "Оператор дистанционного пульта управления в водопроводно-канализационном хозяйстве"
  },
  {
    "code": "103140",
    "name": "Оператор дистанционного пульта управления в химическом производстве"
  },
  {
    "code": "103141",
    "name": "Оператор дистанционного управления транспортными средствами внутришахтного транспорта"
  },
  {
    "code": "103142",
    "name": "Оператор диффузионных процессов"
  },
  {
    "code": "103143",
    "name": "Оператор жгутоперемоточной машины"
  },
  {
    "code": "103145",
    "name": "Оператор животноводческих комплексов и механизированных ферм"
  },
  {
    "code": "103146",
    "name": "Оператор загрузки конвертера"
  },
  {
    "code": "103147",
    "name": "Оператор заправочных станций"
  },
  {
    "code": "103148",
    "name": "Оператор зародышеотделительной машины"
  },
  {
    "code": "103150",
    "name": "Оператор иглопробивного агрегата"
  },
  {
    "code": "103151",
    "name": "Оператор иглопробивного оборудования"
  },
  {
    "code": "103152",
    "name": "Оператор изготовления рулонно-конструкционных материалов"
  },
  {
    "code": "103153",
    "name": "Оператор инерционных сепараторов"
  },
  {
    "code": "103156",
    "name": "Оператор ионитовой установки"
  },
  {
    "code": "103157",
    "name": "Оператор ионообмена"
  },
  {
    "code": "103158",
    "name": "Оператор исследовательской горячей камеры"
  },
  {
    "code": "103159",
    "name": "Оператор канатной машины"
  },
  {
    "code": "103160",
    "name": "Оператор канатовьющих и веревочных машин"
  },
  {
    "code": "103161",
    "name": "Оператор клеевого оборудования"
  },
  {
    "code": "103162",
    "name": "Оператор ковочно-прессовых агрегатов"
  },
  {
    "code": "103163",
    "name": "Оператор коксосортировки"
  },
  {
    "code": "103165",
    "name": "Оператор конвейера обкатки труб"
  },
  {
    "code": "103166",
    "name": "Оператор конвейерной линии"
  },
  {
    "code": "103167",
    "name": "Оператор конвейерной линии оборудования"
  },
  {
    "code": "103168",
    "name": "Оператор конвейерных печей"
  },
  {
    "code": "103169",
    "name": "Оператор контактно-стыковой сварки"
  },
  {
    "code": "103170",
    "name": "Оператор копировальных и множительных машин"
  },
  {
    "code": "103171",
    "name": "Оператор коптильной установки"
  },
  {
    "code": "103172",
    "name": "Оператор коробко-набивочного станка"
  },
  {
    "code": "103173",
    "name": "Оператор котельной"
  },
  {
    "code": "103174",
    "name": "Оператор красочной станции"
  },
  {
    "code": "103175",
    "name": "Оператор круглочесальной машины"
  },
  {
    "code": "103176",
    "name": "Оператор крутильного оборудования"
  },
  {
    "code": "103177",
    "name": "Оператор кручения и вытяжки"
  },
  {
    "code": "103178",
    "name": "Оператор кручения и намотки химических волокон"
  },
  {
    "code": "103179",
    "name": "Оператор лазерной голографической установки"
  },
  {
    "code": "103180",
    "name": "Оператор лазерных установок"
  },
  {
    "code": "103181",
    "name": "Оператор ленточного оборудования"
  },
  {
    "code": "103182",
    "name": "Оператор линии в производстве пищевой продукции"
  },
  {
    "code": "103183",
    "name": "Оператор линии замачивания семян"
  },
  {
    "code": "103185",
    "name": "Оператор линии окраски изделий"
  },
  {
    "code": "103186",
    "name": "Оператор линии отделки рельсов"
  },
  {
    "code": "103187",
    "name": "Оператор линии по обработке перопухового сырья"
  },
  {
    "code": "103188",
    "name": "Оператор линии по обработке цветных металлов (обработка цветных металлов)"
  },
  {
    "code": "103189",
    "name": "Оператор линии по обработке цветных металлов (специальное производство)"
  },
  {
    "code": "103190",
    "name": "Оператор линии по производству жевательной резинки"
  },
  {
    "code": "103191",
    "name": "Оператор линии по производству муки и гранул"
  },
  {
    "code": "103193",
    "name": "Оператор линии приготовления фарша"
  },
  {
    "code": "103194",
    "name": "Оператор линии приготовления шоколадной массы"
  },
  {
    "code": "103195",
    "name": "Оператор линии производства маргарина"
  },
  {
    "code": "103196",
    "name": "Оператор линии производства мороженого"
  },
  {
    "code": "103197",
    "name": "Оператор линии производства мыла"
  },
  {
    "code": "103198",
    "name": "Оператор линии протравливания семян"
  },
  {
    "code": "103199",
    "name": "Оператор линии розлива молока и молочной продукции в бутылки"
  },
  {
    "code": "103200",
    "name": "Оператор линии фильтрации в пивоваренном производстве"
  },
  {
    "code": "103201",
    "name": "Оператор линтерного оборудования"
  },
  {
    "code": "103203",
    "name": "Оператор логоскопа"
  },
  {
    "code": "103204",
    "name": "Оператор льночесальной машины"
  },
  {
    "code": "103205",
    "name": "Оператор магистральных газопроводов"
  },
  {
    "code": "103206",
    "name": "Оператор магнитной записи"
  },
  {
    "code": "103207",
    "name": "Оператор манипулятора"
  },
  {
    "code": "103208",
    "name": "Оператор машинного доения"
  },
  {
    "code": "103209",
    "name": "Оператор машины непрерывного литья заготовок"
  },
  {
    "code": "103211",
    "name": "Оператор металлорежущих станков-автоматов"
  },
  {
    "code": "103212",
    "name": "Оператор механизированной подачи смеси"
  },
  {
    "code": "103213",
    "name": "Оператор механизированных и автоматизированных складов"
  },
  {
    "code": "103214",
    "name": "Оператор микросварки"
  },
  {
    "code": "103215",
    "name": "Оператор моечной установки"
  },
  {
    "code": "103216",
    "name": "Оператор моечно-очистительного агрегата"
  },
  {
    "code": "103217",
    "name": "Оператор мойно-отжимного агрегата"
  },
  {
    "code": "103218",
    "name": "Оператор молокохранилища"
  },
  {
    "code": "103219",
    "name": "Оператор мотального оборудования"
  },
  {
    "code": "103220",
    "name": "Оператор мяльно-чесальной машины"
  },
  {
    "code": "103221",
    "name": "Оператор на автоматических и полуавтоматических линиях в деревообработке"
  },
  {
    "code": "103222",
    "name": "Оператор на агрегатах непрерывного обезжиривания, травления, оксидирования и нанесения гальванических покрытий"
  },
  {
    "code": "103223",
    "name": "Оператор на аэротенках"
  },
  {
    "code": "103224",
    "name": "Оператор на биофильтрах"
  },
  {
    "code": "103225",
    "name": "Оператор на вварочных машинах"
  },
  {
    "code": "103226",
    "name": "Оператор на иловых площадках"
  },
  {
    "code": "103227",
    "name": "Оператор на метантенках"
  },
  {
    "code": "103228",
    "name": "Оператор на отстойниках"
  },
  {
    "code": "103229",
    "name": "Оператор на песколовках и жироловках"
  },
  {
    "code": "103230",
    "name": "Оператор на подогреве мазута"
  },
  {
    "code": "103232",
    "name": "Оператор на решетке"
  },
  {
    "code": "103233",
    "name": "Оператор на филаментмашине"
  },
  {
    "code": "103234",
    "name": "Оператор на фильтрах"
  },
  {
    "code": "103235",
    "name": "Оператор на эмшерах"
  },
  {
    "code": "103237",
    "name": "Оператор намагничивания ферритовых изделий"
  },
  {
    "code": "103238",
    "name": "Оператор наполнения шприц-тюбиков"
  },
  {
    "code": "103240",
    "name": "Оператор нефтепродуктоперекачивающей станции"
  },
  {
    "code": "103241",
    "name": "Оператор нормализации деталей из взрывчатых материалов"
  },
  {
    "code": "103242",
    "name": "Оператор обдирочных станков"
  },
  {
    "code": "103243",
    "name": "Оператор обезвоживающей и обессоливающей установки"
  },
  {
    "code": "103244",
    "name": "Оператор обжарочного аппарата"
  },
  {
    "code": "103247",
    "name": "Оператор обрубного отделения"
  },
  {
    "code": "103248",
    "name": "Оператор овцеводческих комплексов и механизированных ферм"
  },
  {
    "code": "103249",
    "name": "Оператор окрасочно-сушильной линии и агрегата"
  },
  {
    "code": "103250",
    "name": "Оператор окруточного оборудования"
  },
  {
    "code": "103251",
    "name": "Оператор опаливающего оборудования"
  },
  {
    "code": "103252",
    "name": "Оператор осциллографирования и тензометрирования"
  },
  {
    "code": "103253",
    "name": "Оператор отстаивания и теплообмена"
  },
  {
    "code": "103255",
    "name": "Оператор очистного оборудования"
  },
  {
    "code": "103256",
    "name": "Оператор очистных сооружений"
  },
  {
    "code": "103257",
    "name": "Оператор пакетоформирующих машин"
  },
  {
    "code": "103262",
    "name": "Оператор перевивочной машины"
  },
  {
    "code": "103264",
    "name": "Оператор печатного оборудования"
  },
  {
    "code": "103265",
    "name": "Оператор плазмохимических процессов"
  },
  {
    "code": "103266",
    "name": "Оператор плетельного оборудования"
  },
  {
    "code": "103267",
    "name": "Оператор плетельной машины"
  },
  {
    "code": "103268",
    "name": "Оператор пневмогидроподачи"
  },
  {
    "code": "103269",
    "name": "Оператор по ветеринарной обработке животных"
  },
  {
    "code": "103270",
    "name": "Оператор по выращиванию кристаллов"
  },
  {
    "code": "103271",
    "name": "Оператор по выращиванию кристаллов пьезокварца"
  },
  {
    "code": "103272",
    "name": "Оператор по вытяжке световодов"
  },
  {
    "code": "103273",
    "name": "Оператор по геонавигации"
  },
  {
    "code": "103275",
    "name": "Оператор по гидравлическому разрыву пластов"
  },
  {
    "code": "103279",
    "name": "Оператор по добыче нефти и газа"
  },
  {
    "code": "103281",
    "name": "Оператор по защитным покрытиям в производстве масок цветных кинескопов"
  },
  {
    "code": "103282",
    "name": "Оператор по изготовлению асбостального полотна"
  },
  {
    "code": "103284",
    "name": "Оператор по изготовлению резиновых смесей"
  },
  {
    "code": "103285",
    "name": "Оператор по изготовлению форм офсетной печати"
  },
  {
    "code": "103286",
    "name": "Оператор по искусственному осеменению животных и птицы"
  },
  {
    "code": "103287",
    "name": "Оператор по исследованию скважин"
  },
  {
    "code": "103289",
    "name": "Оператор по намагничиванию и контролю высококоэрцитивных магнитов"
  },
  {
    "code": "103290",
    "name": "Оператор по нанесению газопоглотителя"
  },
  {
    "code": "103291",
    "name": "Оператор по нанесению просветляющих и защитных покрытий"
  },
  {
    "code": "103292",
    "name": "Оператор по наращиванию эпитаксиальных слоев"
  },
  {
    "code": "103293",
    "name": "Оператор по обработке перевозочных (проездных) документов"
  },
  {
    "code": "103296",
    "name": "Оператор по обслуживанию и ремонту вагонов и контейнеров"
  },
  {
    "code": "103298",
    "name": "Оператор по обслуживанию пылегазоулавливающих установок"
  },
  {
    "code": "103299",
    "name": "Оператор по опробованию (испытанию) скважин"
  },
  {
    "code": "103300",
    "name": "Оператор по перезарядке транспортных систем"
  },
  {
    "code": "103301",
    "name": "Оператор по подготовке скважин к капитальному и подземному ремонтам"
  },
  {
    "code": "103302",
    "name": "Оператор по поддержанию пластового давления"
  },
  {
    "code": "103303",
    "name": "Оператор по поддержанию пластового давления и химической обработке скважин"
  },
  {
    "code": "103304",
    "name": "Оператор по подземному ремонту скважин"
  },
  {
    "code": "103306",
    "name": "Оператор по производству отделочных материалов на поливинилхлоридной основе"
  },
  {
    "code": "103307",
    "name": "Оператор по путевым измерениям"
  },
  {
    "code": "103308",
    "name": "Оператор по сбору газа"
  },
  {
    "code": "103309",
    "name": "Оператор по сбору и очистке конденсата"
  },
  {
    "code": "103310",
    "name": "Оператор по термообработке корда"
  },
  {
    "code": "103311",
    "name": "Оператор по химической обработке скважин"
  },
  {
    "code": "103312",
    "name": "Оператор по цементажу скважин"
  },
  {
    "code": "103313",
    "name": "Оператор подачи технического углерода"
  },
  {
    "code": "103314",
    "name": "Оператор подземных газогенераторов"
  },
  {
    "code": "103316",
    "name": "Оператор полей орошения и фильтрации"
  },
  {
    "code": "103318",
    "name": "Оператор полуавтоматической линии изготовления спичечных коробок"
  },
  {
    "code": "103319",
    "name": "Оператор получения кварцевых стекловолокон"
  },
  {
    "code": "103320",
    "name": "Оператор получения непрерывного стекловолокна"
  },
  {
    "code": "103321",
    "name": "Оператор получения оптического стекловолокна"
  },
  {
    "code": "103322",
    "name": "Оператор получения поливинилхлоридных композиций"
  },
  {
    "code": "103323",
    "name": "Оператор получения стекловолокна каолинового состава"
  },
  {
    "code": "103324",
    "name": "Оператор получения стеклохолста одностадийным методом"
  },
  {
    "code": "103325",
    "name": "Оператор получения штапельного стекловолокна"
  },
  {
    "code": "103326",
    "name": "Оператор поста управления"
  },
  {
    "code": "103327",
    "name": "Оператор поста управления агрегатами непрерывного травления, обезжиривания, лужения, оцинкования, лакирования и отжига"
  },
  {
    "code": "103328",
    "name": "Оператор поста управления агрегатами объемной закалки рельсов"
  },
  {
    "code": "103329",
    "name": "Оператор поста управления системы шихтоподачи"
  },
  {
    "code": "103330",
    "name": "Оператор поста управления стана горячего проката труб"
  },
  {
    "code": "103331",
    "name": "Оператор поста управления стана горячей прокатки"
  },
  {
    "code": "103332",
    "name": "Оператор поста управления стана холодной прокатки"
  },
  {
    "code": "103333",
    "name": "Оператор поста централизации"
  },
  {
    "code": "103334",
    "name": "Оператор поточно-автоматизированных линий производства сигарет"
  },
  {
    "code": "103335",
    "name": "Оператор поточно-автоматической линии"
  },
  {
    "code": "103336",
    "name": "Оператор поточной линии нанесения световозвращающих составов"
  },
  {
    "code": "103337",
    "name": "Оператор поточной линии по выработке волокна"
  },
  {
    "code": "103338",
    "name": "Оператор поточной линии подготовки основы искусственной кожи"
  },
  {
    "code": "103339",
    "name": "Оператор поточной линии полиэтиленирования"
  },
    {
    "code": "103340",
    "name": "Оператор прачечной самообслуживания"
  },
  {
    "code": "103342",
    "name": "Оператор прецизионной резки"
  },
  {
    "code": "103343",
    "name": "Оператор прецизионной фотолитографии"
  },
  {
    "code": "103344",
    "name": "Оператор при дежурном станционного поста централизации"
  },
  {
    "code": "103345",
    "name": "Оператор приготовительного отделения"
  },
  {
    "code": "103346",
    "name": "Оператор приготовления затора"
  },
  {
    "code": "103347",
    "name": "Оператор приготовления растворов питательной среды и солей"
  },
  {
    "code": "103348",
    "name": "Оператор пробоотборной установки"
  },
  {
    "code": "103349",
    "name": "Оператор проволочного прокатного стана"
  },
  {
    "code": "103351",
    "name": "Оператор проекционной аппаратуры и газорезательных машин"
  },
  {
    "code": "103352",
    "name": "Оператор производства древесной массы из щепы"
  },
  {
    "code": "103353",
    "name": "Оператор производства кремнеземных материалов"
  },
  {
    "code": "103355",
    "name": "Оператор производства формованного полиуретана и пенополиуретана"
  },
  {
    "code": "103356",
    "name": "Оператор производственного водоснабжения вентиляционных и газовых систем"
  },
  {
    "code": "103357",
    "name": "Оператор промывочного оборудования"
  },
  {
    "code": "103358",
    "name": "Оператор пропиточного оборудования"
  },
  {
    "code": "103359",
    "name": "Оператор профилегибочного агрегата"
  },
  {
    "code": "103360",
    "name": "Оператор проходных сушил"
  },
  {
    "code": "103361",
    "name": "Оператор прядевьющей машины"
  },
  {
    "code": "103362",
    "name": "Оператор птицефабрик и механизированных ферм"
  },
  {
    "code": "103363",
    "name": "Оператор пульта технических средств охраны и пожарной сигнализации"
  },
  {
    "code": "103364",
    "name": "Оператор пульта управления (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "103365",
    "name": "Оператор пульта управления (специальное производство)"
  },
  {
    "code": "103366",
    "name": "Оператор пульта управления в добыче нефти и газа"
  },
  {
    "code": "103367",
    "name": "Оператор пульта управления в сахарном производстве"
  },
  {
    "code": "103369",
    "name": "Оператор пульта управления оборудованием в производстве строительных изделий"
  },
  {
    "code": "103370",
    "name": "Оператор пульта управления оборудованием жилых и общественных зданий"
  },
  {
    "code": "103371",
    "name": "Оператор пульта управления поверхностным шахтным комплексом"
  },
  {
    "code": "103372",
    "name": "Оператор пульта управления приготовлением закладочной смеси"
  },
  {
    "code": "103374",
    "name": "Оператор пульта управления трансбордерным и горизонтально-замкнутым конвейерами"
  },
  {
    "code": "103375",
    "name": "Оператор пульта управления элеватором"
  },
  {
    "code": "103376",
    "name": "Оператор пульта управления электропечей"
  },
  {
    "code": "103377",
    "name": "Оператор пульта электромагнитной установки"
  },
  {
    "code": "103378",
    "name": "Оператор пушильного оборудования"
  },
  {
    "code": "103380",
    "name": "Оператор радиохимического производства"
  },
  {
    "code": "103382",
    "name": "Оператор разменных автоматов"
  },
  {
    "code": "103383",
    "name": "Оператор размоточной машины"
  },
  {
    "code": "103384",
    "name": "Оператор размоточно-склеивающего станка"
  },
  {
    "code": "103385",
    "name": "Оператор разрыхлительно-трепального агрегата"
  },
  {
    "code": "103386",
    "name": "Оператор разрыхлительно-трепальной машины"
  },
  {
    "code": "103387",
    "name": "Оператор раскладочной машины (льняное производство)"
  },
  {
    "code": "103388",
    "name": "Оператор раскладочной машины (шелковое производство)"
  },
  {
    "code": "103389",
    "name": "Оператор раскройного оборудования"
  },
  {
    "code": "103390",
    "name": "Оператор раскряжевочной установки"
  },
  {
    "code": "103391",
    "name": "Оператор распределения пряжи"
  },
  {
    "code": "103392",
    "name": "Оператор распределения химических материалов"
  },
  {
    "code": "103393",
    "name": "Оператор рассолодобычных скважин"
  },
  {
    "code": "103394",
    "name": "Оператор расфасовочно-упаковочного автомата"
  },
  {
    "code": "103395",
    "name": "Оператор расчесывающего оборудования"
  },
  {
    "code": "103396",
    "name": "Оператор реактора"
  },
  {
    "code": "103397",
    "name": "Оператор реакторного отделения"
  },
  {
    "code": "103398",
    "name": "Оператор релаксационно-мотального агрегата"
  },
  {
    "code": "103399",
    "name": "Оператор ровничного оборудования"
  },
  {
    "code": "103400",
    "name": "Оператор роторной линии по производству изделий из пластических масс"
  },
  {
    "code": "103401",
    "name": "Оператор рыбокоптильной механизированной линии"
  },
  {
    "code": "103402",
    "name": "Оператор рыхлительно-щипательных машин"
  },
  {
    "code": "103403",
    "name": "Оператор сверлильного агрегата и пресса"
  },
  {
    "code": "103404",
    "name": "Оператор свиноводческих комплексов и механизированных ферм"
  },
  {
    "code": "103405",
    "name": "Оператор связи"
  },
  {
    "code": "103406",
    "name": "Оператор сейсмопрогноза"
  },
  {
    "code": "103407",
    "name": "Оператор серодобычных и водоотливных скважин"
  },
  {
    "code": "103408",
    "name": "Оператор систем гидравлики и охлаждения машины непрерывного литья заготовок"
  },
  {
    "code": "103409",
    "name": "Оператор скороморозильных аппаратов"
  },
  {
    "code": "103410",
    "name": "Оператор снаряжения тепловыделяющий элементов"
  },
  {
    "code": "103411",
    "name": "Оператор сновального оборудования"
  },
  {
    "code": "103412",
    "name": "Оператор сновальной пропиточно-вытяжной машины"
  },
  {
    "code": "103413",
    "name": "Оператор сооружений по удалению осадка"
  },
  {
    "code": "103414",
    "name": "Оператор сортировочной горки"
  },
  {
    "code": "103415",
    "name": "Оператор спецводоочистки"
  },
  {
    "code": "103416",
    "name": "Оператор специального перфоратора"
  },
  {
    "code": "103417",
    "name": "Оператор специальных устройств земснарядов"
  },
  {
    "code": "103418",
    "name": "Оператор спичечных автоматов"
  },
  {
    "code": "103419",
    "name": "Оператор станка для укладки рассыпных спичек"
  },
  {
    "code": "103420",
    "name": "Оператор станков с программным управлением"
  },
  {
    "code": "103422",
    "name": "Оператор стеклоформующих машин"
  },
  {
    "code": "103423",
    "name": "Оператор стенда по обыгрыванию клавишных инструментов"
  },
  {
    "code": "103424",
    "name": "Оператор стендов и установок радиационной техники"
  },
  {
    "code": "103425",
    "name": "Оператор стиральных машин"
  },
  {
    "code": "103426",
    "name": "Оператор стригального оборудования"
  },
  {
    "code": "103427",
    "name": "Оператор сучкорезной установки"
  },
  {
    "code": "103428",
    "name": "Оператор сушильного оборудования"
  },
  {
    "code": "103429",
    "name": "Оператор сушильных установок"
  },
  {
    "code": "103430",
    "name": "Оператор сушки синтетического каучука"
  },
  {
    "code": "103431",
    "name": "Оператор теплового пункта"
  },
  {
    "code": "103432",
    "name": "Оператор тепловых сетей"
  },
  {
    "code": "103433",
    "name": "Оператор термоскрепляющего оборудования"
  },
  {
    "code": "103434",
    "name": "Оператор термосоединений"
  },
  {
    "code": "103435",
    "name": "Оператор тестера"
  },
  {
    "code": "103436",
    "name": "Оператор технологических установок"
  },
  {
    "code": "103438",
    "name": "Оператор технологического оборудования в сооружениях защищенного грунта"
  },
  {
    "code": "103439",
    "name": "Оператор товарный"
  },
  {
    "code": "103441",
    "name": "Оператор транспортно-технологического оборудования реакторного отделения"
  },
  {
    "code": "103443",
    "name": "Оператор тростильного оборудования"
  },
  {
    "code": "103444",
    "name": "Оператор трубообжимных станков"
  },
  {
    "code": "103445",
    "name": "Оператор трясильной машины"
  },
  {
    "code": "103446",
    "name": "Оператор турбосмесителя"
  },
  {
    "code": "103447",
    "name": "Оператор тянульной машины"
  },
  {
    "code": "103448",
    "name": "Оператор узла посыпки и охлаждения"
  },
  {
    "code": "103449",
    "name": "Оператор узловязальной машины"
  },
  {
    "code": "103450",
    "name": "Оператор укладчика-разборщика асбестоцементных изделий"
  },
  {
    "code": "103451",
    "name": "Оператор ультразвуковых установок"
  },
  {
    "code": "103453",
    "name": "Оператор ускорительной установки"
  },
  {
    "code": "103454",
    "name": "Оператор установки бестарного хранения сырья"
  },
  {
    "code": "103455",
    "name": "Оператор установки витаминизации дрожжей"
  },
  {
    "code": "103456",
    "name": "Оператор установки волокнообразования"
  },
  {
    "code": "103457",
    "name": "Оператор установки вымерения объема"
  },
  {
    "code": "103459",
    "name": "Оператор установки изготовления гофрированных листовых стеклопластиков"
  },
  {
    "code": "103460",
    "name": "Оператор установки по сушке осадка"
  },
  {
    "code": "103461",
    "name": "Оператор установки ТВЧ"
  },
  {
    "code": "103462",
    "name": "Оператор установок и линий обработки пиломатериалов"
  },
  {
    "code": "103463",
    "name": "Оператор установок изготовления сотовых пакетов"
  },
  {
    "code": "103464",
    "name": "Оператор установок изготовления стеклопластиковых конструкций"
  },
  {
    "code": "103465",
    "name": "Оператор установок пескоструйной очистки"
  },
  {
    "code": "103466",
    "name": "Оператор установок по нанесению покрытий в вакууме"
  },
  {
    "code": "103467",
    "name": "Оператор установок по обезвоживанию осадка"
  },
  {
    "code": "103468",
    "name": "Оператор установок по производству минераловатных изделий"
  },
  {
    "code": "103469",
    "name": "Оператор установок по тепловой обработке бетона"
  },
  {
    "code": "103470",
    "name": "Оператор установок синтеза алмазов и сверхтвердых материалов"
  },
  {
    "code": "103471",
    "name": "Оператор установок спецпоезда"
  },
  {
    "code": "103472",
    "name": "Оператор фацетного станка"
  },
  {
    "code": "103474",
    "name": "Оператор формирующей машины"
  },
  {
    "code": "103475",
    "name": "Оператор формования ленты стекла"
  },
  {
    "code": "103476",
    "name": "Оператор фотоавтоматов"
  },
  {
    "code": "103477",
    "name": "Оператор фотонаборных автоматов и систем"
  },
  {
    "code": "103478",
    "name": "Оператор хлораторной установки"
  },
  {
    "code": "103479",
    "name": "Оператор холстовытяжной машины"
  },
  {
    "code": "103480",
    "name": "Оператор централизованной мойки"
  },
  {
    "code": "103482",
    "name": "Оператор центрального пульта управления в производстве древесных и костровых плит"
  },
  {
    "code": "103483",
    "name": "Оператор центрального щита управления сублиматного производства"
  },
  {
    "code": "103484",
    "name": "Оператор цехов по приготовлению кормов"
  },
  {
    "code": "103486",
    "name": "Оператор чаеперерабатывающей линии"
  },
  {
    "code": "103487",
    "name": "Оператор чесально-вязального оборудования"
  },
  {
    "code": "103488",
    "name": "Оператор чесального оборудования"
  },
  {
    "code": "103489",
    "name": "Оператор чесально-дублировочного агрегата"
  },
  {
    "code": "103490",
    "name": "Оператор чесально-ленточного агрегата"
  },
  {
    "code": "103491",
    "name": "Оператор чистильной машины"
  },
  {
    "code": "103492",
    "name": "Оператор швейного оборудования"
  },
  {
    "code": "103493",
    "name": "Оператор ширильного оборудования"
  },
  {
    "code": "103494",
    "name": "Оператор шлихтовального оборудования"
  },
  {
    "code": "103495",
    "name": "Оператор щита (пульта) управления преобразовательной подстанции"
  },
  {
    "code": "103496",
    "name": "Оператор щита КИПиА"
  },
  {
    "code": "103497",
    "name": "Оператор щита парогенераторной"
  },
  {
    "code": "103498",
    "name": "Оператор щита технологического контроля"
  },
  {
    "code": "103499",
    "name": "Оператор экспериментальных стендов и установок"
  },
  {
    "code": "103500",
    "name": "Оператор электроакустических измерений"
  },
  {
    "code": "103501",
    "name": "Оператор электрогидравлической очистки отливок"
  },
  {
    "code": "103502",
    "name": "Оператор электронно-вычислительных и вычислительных машин"
  },
  {
    "code": "103503",
    "name": "Оператор электронного набора и верстки"
  },
  {
    "code": "103504",
    "name": "Оператор электронного цветоделения"
  },
  {
    "code": "103505",
    "name": "Оператор электронных автоматов по изготовлению форм высокой печати"
  },
  {
    "code": "103506",
    "name": "Оператор электронных гравировальных автоматов по изготовлению форм глубокой печати"
  },
  {
    "code": "103507",
    "name": "Оператор электростатической обработки"
  },
  {
    "code": "103508",
    "name": "Оператор электрохимической очистки заготовок"
  },
  {
    "code": "103509",
    "name": "Оператор элионных процессов"
  },
  {
    "code": "103510",
    "name": "Оператор этикетировочного станка"
  },
  {
    "code": "103511",
    "name": "Оператор-гальваник на автоматических и полуавтоматических линиях"
  },
  {
    "code": "103512",
    "name": "Оператор-комплектовщик"
  },
  {
    "code": "103513",
    "name": "Оператор-кузнец на автоматических и полуавтоматических линиях"
  },
  {
    "code": "103514",
    "name": "Оператор-литейщик на автоматах и автоматических линиях"
  },
  {
    "code": "103515",
    "name": "Оператор-моторист станции контроля цементажа"
  },
  {
    "code": "103518",
    "name": "Оператор-намазчик"
  },
  {
    "code": "103519",
    "name": "Оператор-нарезчик"
  },
  {
    "code": "103521",
    "name": "Оператор-термист на автоматических линиях"
  },
  {
    "code": "103522",
    "name": "Оператор-термист на передвижных термических установках"
  },
  {
    "code": "103523",
    "name": "Опиловщик камня"
  },
  {
    "code": "103524",
    "name": "Опиловщик папье-маше"
  },
  {
    "code": "103525",
    "name": "Опиловщик фасонных отливок"
  },
  {
    "code": "103526",
    "name": "Опиловщик фибры"
  },
  {
    "code": "103527",
    "name": "Опиловщик черни"
  },
  {
    "code": "103528",
    "name": "Оплавщик изделий"
  },
  {
    "code": "103529",
    "name": "Оплавщик полотна и изделий"
  },
  {
    "code": "103530",
    "name": "Оплетчик деталей"
  },
  {
    "code": "103531",
    "name": "Оплетчик проводов и кабелей"
  },
  {
    "code": "103532",
    "name": "Оправщик огнеупорных изделий"
  },
  {
    "code": "103533",
    "name": "Оправщик электрокерамических изделий"
  },
  {
    "code": "103534",
    "name": "Оправщик-чистильщик"
  },
  {
    "code": "103535",
    "name": "Опрессовщик кабелей и проводов пластикатами и резиной"
  },
  {
    "code": "103536",
    "name": "Опрессовщик кабелей свинцом или алюминием"
  },
  {
    "code": "103537",
    "name": "Опрессовщик труб"
  },
  {
    "code": "103538",
    "name": "Опрокидчик"
  },
  {
    "code": "103539",
    "name": "Оптик"
  },
  {
    "code": "103540",
    "name": "Оптик элементов квантовых приборов"
  },
  {
    "code": "103541",
    "name": "Оптик-механик"
  },
  {
    "code": "103542",
    "name": "Опылитель форм и металла серным порошком"
  },
  {
    "code": "103543",
    "name": "Осветитель"
  },
  {
    "code": "103544",
    "name": "Освинцевальщик"
  },
  {
    "code": "103545",
    "name": "Осмольщик бочек"
  },
  {
    "code": "103546",
    "name": "Осмотрщик вагонов"
  },
  {
    "code": "103547",
    "name": "Осмотрщик гидротехнических сооружений"
  },
  {
    "code": "103548",
    "name": "Осмотрщик нефтеналивных емкостей"
  },
  {
    "code": "103549",
    "name": "Осмотрщик-ремонтник вагонов"
  },
  {
    "code": "103550",
    "name": "Отбельщик (производство текстиля)"
  },
  {
    "code": "103551",
    "name": "Отбельщик (производство целлюлозы, бумаги, картона и изделий из них)"
  },
  {
    "code": "103552",
    "name": "Отбельщик агарового студня"
  },
  {
    "code": "103553",
    "name": "Отбельщик коагулята"
  },
  {
    "code": "103554",
    "name": "Отбивщик ртути"
  },
  {
    "code": "103555",
    "name": "Отборщик анатомического материала"
  },
  {
    "code": "103556",
    "name": "Отборщик геологических проб"
  },
  {
    "code": "103557",
    "name": "Отварщик"
  },
  {
    "code": "103558",
    "name": "Отварщик коконных отходов"
  },
  {
    "code": "103559",
    "name": "Отводчик"
  },
  {
    "code": "103560",
    "name": "Отгазовщик"
  },
  {
    "code": "103561",
    "name": "Отделочник валяльно-войлочных изделий"
  },
  {
    "code": "103562",
    "name": "Отделочник волокна (льняное производство)"
  },
  {
    "code": "103563",
    "name": "Отделочник волокна (производство текстильной галантереи)"
  },
  {
    "code": "103564",
    "name": "Отделочник ворса"
  },
  {
    "code": "103565",
    "name": "Отделочник головных уборов"
  },
  {
    "code": "103566",
    "name": "Отделочник деталей игрушек"
  },
  {
    "code": "103567",
    "name": "Отделочник железобетонных изделий"
  },
  {
    "code": "103568",
    "name": "Отделочник изделий из древесины"
  },
  {
    "code": "103569",
    "name": "Отделочник изделий, полуфабрикатов, материалов"
  },
  {
    "code": "103570",
    "name": "Отделочник искусственного каракуля"
  },
  {
    "code": "103571",
    "name": "Отделочник карандашей на автомате"
  },
  {
    "code": "103572",
    "name": "Отделочник кинофотоматериалов"
  },
  {
    "code": "103573",
    "name": "Отделочник литых бумажных изделий"
  },
  {
    "code": "103574",
    "name": "Отделочник материалов и готовых изделий"
  },
  {
    "code": "103575",
    "name": "Отделочник меховых шкурок"
  },
  {
    "code": "103576",
    "name": "Отделочник резиновых изделий"
  },
  {
    "code": "103577",
    "name": "Отделочник ткани"
  },
  {
    "code": "103578",
    "name": "Отделочник химических волокон"
  },
  {
    "code": "103579",
    "name": "Отделочник художественных изделий"
  },
  {
    "code": "103580",
    "name": "Отделывальщик клише"
  },
  {
    "code": "103581",
    "name": "Отделывальщик шрифтовой продукции"
  },
  {
    "code": "103582",
    "name": "Отдельщик выдувных изделий"
  },
  {
    "code": "103583",
    "name": "Отжигальщик изделий"
  },
  {
    "code": "103584",
    "name": "Отжигальщик кабельных изделий"
  },
  {
    "code": "103585",
    "name": "Отжигальщик прецизионной стали и сплавов"
  },
  {
    "code": "103586",
    "name": "Отжигальщик стеклоизделий"
  },
  {
    "code": "103587",
    "name": "Отжигальщик цветных металлов (обработка цветных металлов)"
  },
  {
    "code": "103588",
    "name": "Отжигальщик цветных металлов (специальное производство)"
  },
  {
    "code": "103589",
    "name": "Отжигальщик-вакуумщик"
  },
  {
    "code": "103590",
    "name": "Отжимщик (производство легкой промышленности)"
  },
  {
    "code": "103591",
    "name": "Отжимщик (производство текстиля)"
  },
  {
    "code": "103592",
    "name": "Отжимщик белья на центрифугах"
  },
  {
    "code": "103593",
    "name": "Отжимщик воздуха и влаги из камер"
  },
  {
    "code": "103594",
    "name": "Отжимщик массы"
  },
  {
    "code": "103595",
    "name": "Отжимщик холстов"
  },
  {
    "code": "103596",
    "name": "Откачник-вакуумщик"
  },
  {
    "code": "103597",
    "name": "Откладчик изделий в опечки"
  },
  {
    "code": "103598",
    "name": "Отливщик"
  },
  {
    "code": "103599",
    "name": "Отливщик валиков"
  },
  {
    "code": "103600",
    "name": "Отливщик литых бумажных изделий"
  },
  {
    "code": "103601",
    "name": "Отливщик магнитов на печах-кристаллизаторах"
  },
  {
    "code": "103602",
    "name": "Отливщик натриевых болванок"
  },
  {
    "code": "103603",
    "name": "Отливщик фарфоровых и фаянсовых изделий"
  },
  {
    "code": "103604",
    "name": "Отломщик стекла от машин"
  },
  {
    "code": "103605",
    "name": "Отметчик ареометров"
  },
  {
    "code": "103606",
    "name": "Отметчик термометров"
  },
  {
    "code": "103607",
    "name": "Отопщик на карусельной машине"
  },
  {
    "code": "103608",
    "name": "Отпарщик-прессовщик"
  },
  {
    "code": "103609",
    "name": "Отрезчик ленты стекла"
  },
  {
    "code": "103610",
    "name": "Официант"
  },
  {
    "code": "103611",
    "name": "Оформитель готовой продукции"
  },
  {
    "code": "103612",
    "name": "Оформитель диапозитивных фильмов"
  },
  {
    "code": "103613",
    "name": "Оформитель игрушек"
  },
  {
    "code": "103614",
    "name": "Оформитель коллекций"
  },
  {
    "code": "103615",
    "name": "Оформитель табло виньеток и альбомов"
  },
  {
    "code": "103616",
    "name": "Оформитель технической документации"
  },
  {
    "code": "103617",
    "name": "Охлаждальщик ткани"
  },
  {
    "code": "103618",
    "name": "Охотник промысловый"
  },
  {
    "code": "103619",
    "name": "Оцинковщик горячим способом"
  },
  {
    "code": "103620",
    "name": "Оцинковщик-хромировщик диффузионным способом"
  },
  {
    "code": "103621",
    "name": "Очесывальщик барабанов"
  },
  {
    "code": "103622",
    "name": "Пантографист"
  },
  {
    "code": "103623",
    "name": "Парафинировщик"
  },
  {
    "code": "103624",
    "name": "Парафинировщик изделий"
  },
  {
    "code": "103625",
    "name": "Парафинировщик керамических и фарфоровых изделий"
  },
  {
    "code": "103626",
    "name": "Парафинировщик художественных изделий"
  },
  {
    "code": "103627",
    "name": "Парашютист (десантник) - пожарный"
  },
  {
    "code": "103628",
    "name": "Парикмахер"
  },
  {
    "code": "103629",
    "name": "Паркетчик"
  },
  {
    "code": "103631",
    "name": "Парусник"
  },
  {
    "code": "103632",
    "name": "Пастижер"
  },
  {
    "code": "103633",
    "name": "Патинировщик"
  },
  {
    "code": "103634",
    "name": "Патронист рисунков"
  },
  {
    "code": "103635",
    "name": "Паяльщик"
  },
  {
    "code": "103636",
    "name": "Паяльщик пакетов конденсаторов"
  },
  {
    "code": "103637",
    "name": "Паяльщик по винипласту"
  },
  {
    "code": "103638",
    "name": "Паяльщик по свинцу (свинцовопаяльщик)"
  },
  {
    "code": "103639",
    "name": "Паяльщик радиодеталей"
  },
  {
    "code": "103640",
    "name": "Паяльщик сеток и шинок на стекле"
  },
  {
    "code": "103641",
    "name": "Паяльщик труб"
  },
  {
    "code": "103642",
    "name": "Педикюрша"
  },
  {
    "code": "103643",
    "name": "Пекарь"
  },
  {
    "code": "103644",
    "name": "Пекарь-мастер"
  },
  {
    "code": "103645",
    "name": "Пекоплавщик"
  },
  {
    "code": "103647",
    "name": "Переводчик обойных рисунков"
  },
  {
    "code": "103648",
    "name": "Переводчик печати и рисунка"
  },
  {
    "code": "103649",
    "name": "Переводчик рисунков"
  },
  {
    "code": "103650",
    "name": "Переводчик форм глубокой печати"
  },
  {
    "code": "103651",
    "name": "Перегонщик печей и трансбордерных установок"
  },
  {
    "code": "103652",
    "name": "Перезарядчик контактных аппаратов"
  },
  {
    "code": "103653",
    "name": "Перезарядчик сборочных станков"
  },
  {
    "code": "103654",
    "name": "Перезарядчик установки декристаллизации каучука"
  },
  {
    "code": "103655",
    "name": "Перезарядчик фильтр-прессов и диализаторов"
  },
  {
    "code": "103656",
    "name": "Перекатчик ткани и прокладки"
  },
  {
    "code": "103657",
    "name": "Перекристаллизаторщик"
  },
  {
    "code": "103658",
    "name": "Перемотчик"
  },
  {
    "code": "103659",
    "name": "Перемотчик бумаги и бумажной пряжи"
  },
  {
    "code": "103660",
    "name": "Перемотчик ленты (прокатное производство)"
  },
  {
    "code": "103661",
    "name": "Перемотчик ленты (шерстяное производство)"
  },
  {
    "code": "103662",
    "name": "Перемотчик нити"
  },
  {
    "code": "103663",
    "name": "Перемотчик основ"
  },
  {
    "code": "103664",
    "name": "Перемотчик рулонов"
  },
  {
    "code": "103665",
    "name": "Перемотчик стеклоткани"
  },
  {
    "code": "103666",
    "name": "Перемотчик электроизоляционных материалов"
  },
  {
    "code": "103667",
    "name": "Перемотчик-сортировщик"
  },
  {
    "code": "103668",
    "name": "Переплетчик"
  },
  {
    "code": "103669",
    "name": "Переплетчик документов"
  },
  {
    "code": "103670",
    "name": "Переработчик радиоактивных отходов"
  },
  {
    "code": "103671",
    "name": "Пересадчик сетей"
  },
  {
    "code": "103672",
    "name": "Перетяжчик перчаточной кожи"
  },
  {
    "code": "103673",
    "name": "Перфораторщик (брошюровочно-переплетные и отделочные процессы)"
  },
  {
    "code": "103674",
    "name": "Перфораторщик (производство асбестовых технических изделий)"
  },
  {
    "code": "103675",
    "name": "Перфораторщик (производство целлюлозы, бумаги, картона и изделий из них)"
  },
  {
    "code": "103676",
    "name": "Перфораторщик магнитных лент"
  },
  {
    "code": "103677",
    "name": "Перфораторщик пленок из пластических масс"
  },
  {
    "code": "103678",
    "name": "Перфораторщик фольги"
  },
  {
    "code": "103679",
    "name": "Пескослепщик"
  },
  {
    "code": "103680",
    "name": "Пескоструйщик (специальное производство)"
  },
  {
    "code": "103681",
    "name": "Пескоструйщик (строительные, монтажные и ремонтно-строительные работы)"
  },
  {
    "code": "103682",
    "name": "Пескоструйщик по стеклу"
  },
  {
    "code": "103683",
    "name": "Печатник брайлевской печати"
  },
  {
    "code": "103684",
    "name": "Печатник высокой печати"
  },
  {
    "code": "103685",
    "name": "Печатник глубокой печати"
  },
  {
    "code": "103686",
    "name": "Печатник диаграммной продукции"
  },
  {
    "code": "103687",
    "name": "Печатник металлографской печати"
  },
  {
    "code": "103688",
    "name": "Печатник миллиметровки"
  },
  {
    "code": "103689",
    "name": "Печатник на линолеуме"
  },
  {
    "code": "103690",
    "name": "Печатник орловской печати"
  },
  {
    "code": "103691",
    "name": "Печатник печатно-высекального автомата"
  },
  {
    "code": "103692",
    "name": "Печатник плоской печати"
  },
  {
    "code": "103693",
    "name": "Печатник по жести"
  },
  {
    "code": "103694",
    "name": "Печатник субтитрования"
  },
  {
    "code": "103695",
    "name": "Печатник трафаретной печати"
  },
  {
    "code": "103696",
    "name": "Печатник флексографской печати"
  },
  {
    "code": "103697",
    "name": "Печатник циферблатов"
  },
  {
    "code": "103698",
    "name": "Печатник эстампа"
  },
  {
    "code": "103699",
    "name": "Печатник-тиснильщик"
  },
  {
    "code": "103700",
    "name": "Печевой в производстве цинковой пыли"
  },
  {
    "code": "103701",
    "name": "Печевой восстановления железа и отжига железных порошков"
  },
  {
    "code": "103702",
    "name": "Печевой иодидного рафинирования"
  },
  {
    "code": "103703",
    "name": "Печевой иодиодного рафинирования"
  },
  {
    "code": "103704",
    "name": "Печевой на вельцпечах"
  },
  {
    "code": "103705",
    "name": "Печевой на восстановлении и дистилляции титана и редких металлов"
  },
  {
    "code": "103706",
    "name": "Печевой на дистилляции металлов"
  },
  {
    "code": "103707",
    "name": "Печевой на получении цинкового купороса"
  },
  {
    "code": "103708",
    "name": "Печевой по восстановлению никелевого порошка"
  },
  {
    "code": "103709",
    "name": "Печевой по восстановлению термическим способом (производство цветных, редких металлов и порошков из цветных металлов)"
  },
  {
    "code": "103710",
    "name": "Печевой по восстановлению термическим способом (специальное производство)"
  },
  {
    "code": "103711",
    "name": "Печевой по переработке отходов и оборотов производства"
  },
  {
    "code": "103712",
    "name": "Печевой по переработке титаносодержащих и редкоземельных материалов"
  },
  {
    "code": "103713",
    "name": "Печевой по производству трехокиси сурьмы"
  },
  {
    "code": "103714",
    "name": "Печник"
  },
  {
    "code": "103715",
    "name": "Пилоправ"
  },
  {
    "code": "103716",
    "name": "Пилот гражданской авиации"
  },
  {
    "code": "103718",
    "name": "Пильщик"
  },
  {
    "code": "103719",
    "name": "Пирометрист"
  },
  {
    "code": "103720",
    "name": "Пиротехник"
  },
  {
    "code": "103721",
    "name": "Плавильщик (производство медикаментов, витаминов, медицинских, бактерийных и биологических препаратов и материалов)"
  },
  {
    "code": "103722",
    "name": "Плавильщик (специальное производство)"
  },
  {
    "code": "103723",
    "name": "Плавильщик (цветная металлургия)"
  },
  {
    "code": "103724",
    "name": "Плавильщик абразивных материалов"
  },
  {
    "code": "103725",
    "name": "Плавильщик бариевого электролита"
  },
  {
    "code": "103726",
    "name": "Плавильщик вторичного олова"
  },
  {
    "code": "103727",
    "name": "Плавильщик изделий из кварцевого непрозрачного стекла"
  },
  {
    "code": "103729",
    "name": "Плавильщик металла и сплавов"
  },
  {
    "code": "103730",
    "name": "Плавильщик металла на вакуумных печах"
  },
  {
    "code": "103731",
    "name": "Плавильщик нафталина и фенолов"
  },
  {
    "code": "103732",
    "name": "Плавильщик обезвоженного кварцевого стекла"
  },
  {
    "code": "103733",
    "name": "Плавильщик огнеупорного сырья"
  },
  {
    "code": "103734",
    "name": "Плавильщик пищевого жира"
  },
  {
    "code": "103735",
    "name": "Плавильщик раскислителей"
  },
  {
    "code": "103736",
    "name": "Плавильщик свинцовых сплавов"
  },
  {
    "code": "103737",
    "name": "Плавильщик синтетических шлаков"
  },
  {
    "code": "103738",
    "name": "Плавильщик стекловолокна"
  },
  {
    "code": "103739",
    "name": "Плавильщик ферросплавов"
  },
  {
    "code": "103740",
    "name": "Плавильщик циклонной установки"
  },
  {
    "code": "103741",
    "name": "Плавильщик шоопсплава и висмута"
  },
  {
    "code": "103742",
    "name": "Плавильщик электронно-лучевой плавки (производство цветных, редких металлов и порошков из цветных металлов)"
  },
  {
    "code": "103743",
    "name": "Плавильщик электронно-лучевой плавки (специальное производство)"
  },
  {
    "code": "103744",
    "name": "Плавильщик эмали"
  },
  {
    "code": "103745",
    "name": "Плавильщик-литейщик прецизионных сплавов"
  },
  {
    "code": "103746",
    "name": "Плакировщик алмазных порошков, кристаллов и сверхтвердых материалов"
  },
  {
    "code": "103747",
    "name": "Плакировщик изделий"
  },
  {
    "code": "103748",
    "name": "Плакировщик полимерных материалов на металл"
  },
  {
    "code": "103749",
    "name": "Планиметрист"
  },
  {
    "code": "103750",
    "name": "Пластикаторщик"
  },
  {
    "code": "103751",
    "name": "Пластикатчик"
  },
  {
    "code": "103752",
    "name": "Плетельщик мебели"
  },
  {
    "code": "103753",
    "name": "Плиссировщик-гофрировщик"
  },
  {
    "code": "103754",
    "name": "Плодоовощевод"
  },
  {
    "code": "103755",
    "name": "Пломбировщик вагонов и контейнеров"
  },
  {
    "code": "103756",
    "name": "Плотник"
  },
  {
    "code": "103757",
    "name": "Плотник судовой"
  },
  {
    "code": "103759",
    "name": "Повар"
  },
  {
    "code": "103760",
    "name": "Повар детского питания"
  },
  {
    "code": "103761",
    "name": "Повар судовой"
  },
  {
    "code": "103762",
    "name": "Повертальщик"
  },
  {
    "code": "103763",
    "name": "Поверяльщик веретен"
  },
  {
    "code": "103764",
    "name": "Поверяльщик разводок"
  },
  {
    "code": "103765",
    "name": "Подборщик камней"
  },
  {
    "code": "103766",
    "name": "Подборщик пресс-материалов"
  },
  {
    "code": "103767",
    "name": "Подборщик ставок"
  },
  {
    "code": "103768",
    "name": "Подборщик стекла"
  },
  {
    "code": "103769",
    "name": "Подборщик-учетчик абразивных изделий"
  },
  {
    "code": "103771",
    "name": "Подгонщик катушек"
  },
  {
    "code": "103772",
    "name": "Подгонщик шунтов"
  },
  {
    "code": "103773",
    "name": "Подготовитель бассейнов"
  },
  {
    "code": "103774",
    "name": "Подготовитель белья для глажения"
  },
  {
    "code": "103775",
    "name": "Подготовитель пищевого сырья и материалов"
  },
  {
    "code": "103776",
    "name": "Подготовитель прокатного инструмента"
  },
  {
    "code": "103777",
    "name": "Подготовитель составов к разливке плавок"
  },
  {
    "code": "103778",
    "name": "Подготовитель сталеразливочных канав"
  },
  {
    "code": "103779",
    "name": "Подготовщик изделий к спеканию"
  },
  {
    "code": "103780",
    "name": "Подготовщик исходного материала"
  },
  {
    "code": "103781",
    "name": "Подготовщик камер и рукавов"
  },
  {
    "code": "103782",
    "name": "Подготовщик набивочных и настилочных материалов"
  },
  {
    "code": "103783",
    "name": "Подготовщик основы для мультипликационных рисунков"
  },
  {
    "code": "103784",
    "name": "Подготовщик паковок и целлюлозы"
  },
  {
    "code": "103785",
    "name": "Подготовщик сетематериалов"
  },
  {
    "code": "103786",
    "name": "Подготовщик сырья"
  },
  {
    "code": "103787",
    "name": "Подготовщик тары"
  },
  {
    "code": "103788",
    "name": "Поддувщик изделий"
  },
  {
    "code": "103789",
    "name": "Подинщик"
  },
  {
    "code": "103790",
    "name": "Подносчик сырья, полуфабрикатов, химических материалов и отходов производства в отмочно-зольных, дубильно-красильных и жировальных цехах"
  },
  {
    "code": "103791",
    "name": "Подносчик сырья, полуфабрикатов, химических материалов и отходов производства в сырейных, дубильно-красильных и формалиновых цехах"
  },
  {
    "code": "103792",
    "name": "Подручный вальцовщика стана горячего проката труб"
  },
  {
    "code": "103793",
    "name": "Подручный вальцовщика стана горячей прокатки"
  },
  {
    "code": "103794",
    "name": "Подручный вальцовщика стана холодного проката труб"
  },
  {
    "code": "103795",
    "name": "Подручный вальцовщика стана холодной прокатки"
  },
  {
    "code": "103796",
    "name": "Подручный сталевара вакуумной печи"
  },
  {
    "code": "103797",
    "name": "Подручный сталевара конвертера"
  },
  {
    "code": "103798",
    "name": "Подручный сталевара мартеновской печи"
  },
  {
    "code": "103799",
    "name": "Подручный сталевара печи прямого восстановления железа"
  },
  {
    "code": "103800",
    "name": "Подручный сталевара установки внепечной обработки стали"
  },
  {
    "code": "103801",
    "name": "Подручный сталевара установки электрошлакового переплава"
  },
  {
    "code": "103802",
    "name": "Подручный сталевара электропечи"
  },
  {
    "code": "103804",
    "name": "Подсобный рабочий"
  },
  {
    "code": "103805",
    "name": "Подсобный рабочий на лесозаготовках, лесосплаве и подсочке леса"
  },
  {
    "code": "103806",
    "name": "Подшкипер"
  },
  {
    "code": "103807",
    "name": "Поездной электромеханик"
  },
  {
    "code": "103808",
    "name": "Пожарный"
  },
  {
    "code": "103811",
    "name": "Позолотчик художественных изделий"
  },
  {
    "code": "103813",
    "name": "Полевой (путевой) рабочий изыскательской русловой партии"
  },
  {
    "code": "103814",
    "name": "Поливщик в химико-фотографическом производстве"
  },
  {
    "code": "103816",
    "name": "Полимеризаторщик"
  },
  {
    "code": "103817",
    "name": "Полимеризаторщик металлических форм и листов"
  },
  {
    "code": "103818",
    "name": "Полировщик (гражданский персонал)"
  },
  {
    "code": "103819",
    "name": "Полировщик (механическая обработка металлов и других материалов)"
  },
  {
    "code": "103820",
    "name": "Полировщик (производство текстиля)"
  },
  {
    "code": "103821",
    "name": "Полировщик водородным пламенем"
  },
  {
    "code": "103822",
    "name": "Полировщик волок из алмазов и сверхтвердых материалов"
  },
  {
    "code": "103823",
    "name": "Полировщик игл"
  },
  {
    "code": "103824",
    "name": "Полировщик изделий из бумаги"
  },
  {
    "code": "103825",
    "name": "Полировщик листов и лент"
  },
  {
    "code": "103826",
    "name": "Полировщик лопаток"
  },
  {
    "code": "103827",
    "name": "Полировщик музыкальных инструментов"
  },
  {
    "code": "103828",
    "name": "Полировщик оптических деталей"
  },
  {
    "code": "103829",
    "name": "Полировщик стекла и стеклоизделий"
  },
  {
    "code": "103830",
    "name": "Полировщик стеклоизделий кислотой"
  },
  {
    "code": "103831",
    "name": "Полировщик технических камней"
  },
  {
    "code": "103832",
    "name": "Полировщик формных цилиндров глубокой печати"
  },
  {
    "code": "103833",
    "name": "Полировщик хирургического инструмента и аппаратов"
  },
  {
    "code": "103834",
    "name": "Полировщик художественных изделий"
  },
  {
    "code": "103835",
    "name": "Полировщик шрота"
  },
  {
    "code": "103836",
    "name": "Полотер"
  },
  {
    "code": "103837",
    "name": "Поляризатор"
  },
  {
    "code": "103838",
    "name": "Помощник бурильщика капитального ремонта скважин"
  },
  {
    "code": "103839",
    "name": "Помощник бурильщика плавучего бурильного агрегата в море"
  },
  {
    "code": "103840",
    "name": "Помощник бурильщика эксплуатационного и разведочного бурения скважин на нефть и газ (второй)"
  },
  {
    "code": "103841",
    "name": "Помощник бурильщика эксплуатационного и разведочного бурения скважин на нефть и газ (первый)"
  },
  {
    "code": "103842",
    "name": "Помощник бурильщика эксплуатационного и разведочного бурения скважин при электробурении"
  },
  {
    "code": "103844",
    "name": "Помощник мастера (производство текстиля)"
  },
  {
    "code": "103845",
    "name": "Помощник мастера (химическое производство)"
  },
  {
    "code": "103848",
    "name": "Помощник машиниста дизель-поезда"
  },
  {
    "code": "103852",
    "name": "Помощник машиниста паровоза"
  },
  {
    "code": "103853",
    "name": "Помощник машиниста реактивной установки"
  },
  {
    "code": "103855",
    "name": "Помощник машиниста тепловоза"
  },
  {
    "code": "103856",
    "name": "Помощник машиниста тягового агрегата"
  },
  {
    "code": "103857",
    "name": "Помощник машиниста электровоза"
  },
  {
    "code": "103858",
    "name": "Помощник машиниста электропоезда"
  },
  {
    "code": "103860",
    "name": "Помощник механика"
  },
  {
    "code": "103861",
    "name": "Помощник шкипера"
  },
  {
    "code": "103862",
    "name": "Портной"
  },
  {
    "code": "103863",
    "name": "Портной по пошиву мягкой тары"
  },
  {
    "code": "103866",
    "name": "Порционист лао-ча"
  },
  {
    "code": "103867",
    "name": "Посадчик металла"
  },
  {
    "code": "103868",
    "name": "Постановщик-выгрузчик абразивных изделий"
  },
  {
    "code": "103869",
    "name": "Постовой (разъездной) рабочий судоходной обстановки"
  },
  {
    "code": "103870",
    "name": "Починщик шпона и фанеры"
  },
  {
    "code": "103871",
    "name": "Почтальон"
  },
  {
    "code": "103872",
    "name": "Пошивщик изделий"
  },
  {
    "code": "103873",
    "name": "Правильщик вручную"
  },
  {
    "code": "103874",
    "name": "Правильщик на машинах"
  },
  {
    "code": "103875",
    "name": "Правильщик проката и труб (специальное производство)"
  },
  {
    "code": "103876",
    "name": "Правильщик проката и труб (черная металлургия)"
  },
  {
    "code": "103877",
    "name": "Правильщик роговых пластин"
  },
  {
    "code": "103878",
    "name": "Правщик абразивных кругов"
  },
  {
    "code": "103879",
    "name": "Правщик меховых шкурок и скроев изделий"
  },
  {
    "code": "103880",
    "name": "Правщик проволоки и плетенки"
  },
  {
    "code": "103881",
    "name": "Правщик технологической оснастки"
  },
  {
    "code": "103882",
    "name": "Препаратор"
  },
  {
    "code": "103883",
    "name": "Препаратор биологических объектов"
  },
  {
    "code": "103884",
    "name": "Препаратор ветеринарный"
  },
  {
    "code": "103885",
    "name": "Препаратор по анатомии"
  },
  {
    "code": "103886",
    "name": "Препаратор по микрозоологии"
  },
  {
    "code": "103887",
    "name": "Препаратор производства биосинтетических лечебных средств"
  },
  {
    "code": "103888",
    "name": "Препаратор производства стекловидного тела"
  },
  {
    "code": "103889",
    "name": "Препаратор скелетов мелких животных"
  },
  {
    "code": "103890",
    "name": "Препаратор срезов по анатомии"
  },
  {
    "code": "103891",
    "name": "Препараторщик"
  },
  {
    "code": "103892",
    "name": "Прессовщик (меховое производство)"
  },
  {
    "code": "103893",
    "name": "Прессовщик (полиграфическое производство)"
  },
  {
    "code": "103894",
    "name": "Прессовщик (специальное производство)"
  },
  {
    "code": "103895",
    "name": "Прессовщик (химическое производство)"
  },
  {
    "code": "103896",
    "name": "Прессовщик агломератов"
  },
  {
    "code": "103897",
    "name": "Прессовщик асбестоцементных изделий"
  },
  {
    "code": "103898",
    "name": "Прессовщик блоков целлулоида"
  },
  {
    "code": "103899",
    "name": "Прессовщик брикетов"
  },
  {
    "code": "103900",
    "name": "Прессовщик бумагоделательной (картоноделательной) машины"
  },
  {
    "code": "103901",
    "name": "Прессовщик валяльно-войлочных изделий и шкурок"
  },
  {
    "code": "103902",
    "name": "Прессовщик взрывчатых материалов"
  },
  {
    "code": "103903",
    "name": "Прессовщик волокна"
  },
  {
    "code": "103904",
    "name": "Прессовщик горячего стекла"
  },
  {
    "code": "103905",
    "name": "Прессовщик горячего формования"
  },
  {
    "code": "103906",
    "name": "Прессовщик горячих труб"
  },
  {
    "code": "103907",
    "name": "Прессовщик готовой продукции и отходов"
  },
  {
    "code": "103908",
    "name": "Прессовщик деталей для игрушек"
  },
  {
    "code": "103909",
    "name": "Прессовщик древесных и костровых плит"
  },
  {
    "code": "103910",
    "name": "Прессовщик заготовок для шпальтовых сит"
  },
  {
    "code": "103911",
    "name": "Прессовщик изделий из древесины"
  },
  {
    "code": "103912",
    "name": "Прессовщик изделий из металлических порошков"
  },
  {
    "code": "103913",
    "name": "Прессовщик изделий из оптического стекла и кристаллов"
  },
  {
    "code": "103914",
    "name": "Прессовщик изделий из пластмасс"
  },
  {
    "code": "103915",
    "name": "Прессовщик изделий из рогового порошка"
  },
  {
    "code": "103916",
    "name": "Прессовщик изделий из стеклопорошка"
  },
  {
    "code": "103917",
    "name": "Прессовщик изделий строительной керамики"
  },
  {
    "code": "103918",
    "name": "Прессовщик изделий электронной техники"
  },
  {
    "code": "103919",
    "name": "Прессовщик изоляционных материалов"
  },
  {
    "code": "103920",
    "name": "Прессовщик инструмента из алмазных порошков и сверхтвердых материалов"
  },
  {
    "code": "103921",
    "name": "Прессовщик карандашных блоков"
  },
  {
    "code": "103922",
    "name": "Прессовщик картона и фибры"
  },
  {
    "code": "103923",
    "name": "Прессовщик картонажных изделий"
  },
  {
    "code": "103924",
    "name": "Прессовщик керамических изделий"
  },
  {
    "code": "103925",
    "name": "Прессовщик кирпичного чая"
  },
  {
    "code": "103926",
    "name": "Прессовщик клеильно-сушильной машины"
  },
  {
    "code": "103927",
    "name": "Прессовщик кож"
  },
  {
    "code": "103928",
    "name": "Прессовщик колес и бандажей"
  },
  {
    "code": "103929",
    "name": "Прессовщик колесных пар"
  },
  {
    "code": "103930",
    "name": "Прессовщик коллагенового жгута"
  },
  {
    "code": "103931",
    "name": "Прессовщик коры"
  },
  {
    "code": "103932",
    "name": "Прессовщик листовых материалов"
  },
  {
    "code": "103933",
    "name": "Прессовщик литых бумажных изделий"
  },
  {
    "code": "103934",
    "name": "Прессовщик лома и отходов металла"
  },
  {
    "code": "103935",
    "name": "Прессовщик махорочной пыли"
  },
  {
    "code": "103936",
    "name": "Прессовщик миканита и микалекса"
  },
  {
    "code": "103937",
    "name": "Прессовщик молетов"
  },
  {
    "code": "103938",
    "name": "Прессовщик на гидропрессах (обработка цветных металлов)"
  },
  {
    "code": "103939",
    "name": "Прессовщик на гидропрессах (специальное производство)"
  },
  {
    "code": "103940",
    "name": "Прессовщик на горячей штамповке"
  },
  {
    "code": "103941",
    "name": "Прессовщик на испытании труб и баллонов"
  },
  {
    "code": "103942",
    "name": "Прессовщик на печах горячего прессования"
  },
  {
    "code": "103943",
    "name": "Прессовщик нафталина"
  },
  {
    "code": "103944",
    "name": "Прессовщик обмазочного пресса"
  },
  {
    "code": "103945",
    "name": "Прессовщик огнеупорных изделий"
  },
  {
    "code": "103946",
    "name": "Прессовщик оптической керамики"
  },
  {
    "code": "103947",
    "name": "Прессовщик отжимной машины"
  },
  {
    "code": "103948",
    "name": "Прессовщик отходов (льняное производство)"
  },
  {
    "code": "103949",
    "name": "Прессовщик отходов (производство целлюлозы, бумаги, картона и изделий из них)"
  },
  {
    "code": "103950",
    "name": "Прессовщик пергаментной машины"
  },
  {
    "code": "103951",
    "name": "Прессовщик перевязочных материалов"
  },
  {
    "code": "103952",
    "name": "Прессовщик пленочных материалов пресс-рулонным методом"
  },
  {
    "code": "103953",
    "name": "Прессовщик плит из тростника"
  },
  {
    "code": "103954",
    "name": "Прессовщик плиточного чая"
  },
  {
    "code": "103955",
    "name": "Прессовщик полуфабриката макаронных изделий"
  },
  {
    "code": "103956",
    "name": "Прессовщик порошковых смесей"
  },
  {
    "code": "103957",
    "name": "Прессовщик пресспата"
  },
  {
    "code": "103958",
    "name": "Прессовщик растительного войлока"
  },
  {
    "code": "103959",
    "name": "Прессовщик ровничной машины"
  },
  {
    "code": "103960",
    "name": "Прессовщик рядна из-под табака"
  },
  {
    "code": "103961",
    "name": "Прессовщик секций, катушек и изоляционных деталей электрических машин и аппаратов"
  },
  {
    "code": "103962",
    "name": "Прессовщик стальных профилей на установке гидроэкструзии"
  },
  {
    "code": "103963",
    "name": "Прессовщик стеклопакетов"
  },
  {
    "code": "103964",
    "name": "Прессовщик стекол"
  },
  {
    "code": "103965",
    "name": "Прессовщик стержней"
  },
  {
    "code": "103966",
    "name": "Прессовщик строительных изделий"
  },
  {
    "code": "103967",
    "name": "Прессовщик сыра"
  },
  {
    "code": "103968",
    "name": "Прессовщик сырья и волокна"
  },
  {
    "code": "103969",
    "name": "Прессовщик твердых сплавов (производство твердых сплавов, тугоплавких металлов и изделий порошковой металлургии)"
  },
  {
    "code": "103970",
    "name": "Прессовщик твердых сплавов (специальное производство)"
  },
  {
    "code": "103971",
    "name": "Прессовщик ткани"
  },
  {
    "code": "103972",
    "name": "Прессовщик торфоплит"
  },
  {
    "code": "103973",
    "name": "Прессовщик труб"
  },
  {
    "code": "103974",
    "name": "Прессовщик труб и профилей"
  },
  {
    "code": "103975",
    "name": "Прессовщик фарфоровых труб"
  },
  {
    "code": "103976",
    "name": "Прессовщик ферритовых изделий"
  },
  {
    "code": "103977",
    "name": "Прессовщик химического волокна"
  },
  {
    "code": "103978",
    "name": "Прессовщик хлопковой целлюлозы и отходов целлулоида"
  },
  {
    "code": "103979",
    "name": "Прессовщик электродной продукции"
  },
  {
    "code": "103980",
    "name": "Прессовщик электродов и элементов"
  },
  {
    "code": "103981",
    "name": "Прессовщик электрокерамических изделий в резиновых формах"
  },
  {
    "code": "103982",
    "name": "Прессовщик электрокерамических изделий из пластических масс"
  },
  {
    "code": "103983",
    "name": "Прессовщик электрокерамических изделий из порошковых масс"
  },
  {
    "code": "103984",
    "name": "Прессовщик электротехнических изделий"
  },
  {
    "code": "103985",
    "name": "Прессовщик электроугольных изделий"
  },
  {
    "code": "103986",
    "name": "Прессовщик-вулканизаторщик"
  },
  {
    "code": "103987",
    "name": "Прессовщик-выдувщик целлулоидных изделий"
  },
  {
    "code": "103988",
    "name": "Прессовщик-освинцовщик рукавов"
  },
  {
    "code": "103990",
    "name": "Прессовщик-отжимщик пищевой продукции"
  },
  {
    "code": "103991",
    "name": "Прессовщик-прошивщик рельсовых скреплений"
  },
  {
    "code": "103992",
    "name": "Прессовщик-формовщик пищевой продукции"
  },
  {
    "code": "103993",
    "name": "Приборист (машиностроение и металлообработка)"
  },
  {
    "code": "103994",
    "name": "Приборист (переработка нефти, нефтепродуктов, газа, сланцев, угля и обслуживание магистральных трубопроводов)"
  },
  {
    "code": "103995",
    "name": "Приборист газодинамической лаборатории"
  },
  {
    "code": "103996",
    "name": "Привязывальщик"
  },
  {
    "code": "103997",
    "name": "Приготовитель абразивных порошков, паст и мастик"
  },
  {
    "code": "103998",
    "name": "Приготовитель активных масс"
  },
  {
    "code": "103999",
    "name": "Приготовитель ангоба и глазури"
  },
  {
    "code": "104000",
    "name": "Приготовитель белковых масс"
  },
  {
    "code": "104001",
    "name": "Приготовитель бурового раствора"
  },
  {
    "code": "104002",
    "name": "Приготовитель водорослевого порошка и крупки"
  },
  {
    "code": "104003",
    "name": "Приготовитель волокна"
  },
  {
    "code": "104004",
    "name": "Приготовитель грунтовых составов"
  },
  {
    "code": "104005",
    "name": "Приготовитель дражировочной массы"
  },
  {
    "code": "104006",
    "name": "Приготовитель заправочных, огнеупорных материалов и термических смесей"
  },
  {
    "code": "104007",
    "name": "Приготовитель игристых вин"
  },
  {
    "code": "104008",
    "name": "Приготовитель композиционных блоков"
  },
  {
    "code": "104009",
    "name": "Приготовитель кормов"
  },
  {
    "code": "104010",
    "name": "Приготовитель крахмального молока"
  },
  {
    "code": "104011",
    "name": "Приготовитель крупки органического стекла"
  },
  {
    "code": "104012",
    "name": "Приготовитель кулинарных изделий из мяса птицы и кроликов"
  },
  {
    "code": "104013",
    "name": "Приготовитель лаков, красок и левкаса"
  },
  {
    "code": "104014",
    "name": "Приготовитель масс"
  },
  {
    "code": "104015",
    "name": "Приготовитель мелассного сусла"
  },
  {
    "code": "104016",
    "name": "Приготовитель молочных коктейлей"
  },
  {
    "code": "104017",
    "name": "Приготовитель морса"
  },
  {
    "code": "104018",
    "name": "Приготовитель напитков"
  },
  {
    "code": "104019",
    "name": "Приготовитель нюхательной махорки и табака"
  },
  {
    "code": "104020",
    "name": "Приготовитель оптических клеев"
  },
  {
    "code": "104021",
    "name": "Приготовитель паст и пленок"
  },
  {
    "code": "104022",
    "name": "Приготовитель питательных растворов"
  },
  {
    "code": "104023",
    "name": "Приготовитель пробковой крупы"
  },
  {
    "code": "104024",
    "name": "Приготовитель пропиточного состава"
  },
  {
    "code": "104025",
    "name": "Приготовитель разделительной пасты"
  },
  {
    "code": "104026",
    "name": "Приготовитель растворов и масс"
  },
  {
    "code": "104027",
    "name": "Приготовитель растворов и смесей"
  },
  {
    "code": "104028",
    "name": "Приготовитель растворов и электролитов"
  },
  {
    "code": "104029",
    "name": "Приготовитель растворов красителей"
  },
  {
    "code": "104030",
    "name": "Приготовитель реактивной воды"
  },
  {
    "code": "104031",
    "name": "Приготовитель смесей и масс медицинского назначения"
  },
  {
    "code": "104032",
    "name": "Приготовитель спичечных масс"
  },
  {
    "code": "104033",
    "name": "Приготовитель стиральных растворов"
  },
  {
    "code": "104034",
    "name": "Приготовитель сухих пивных дрожжей"
  },
  {
    "code": "104035",
    "name": "Приготовитель технических жиров"
  },
  {
    "code": "104036",
    "name": "Приготовитель тресты"
  },
  {
    "code": "104037",
    "name": "Приготовитель уплотняющих растворов и паст"
  },
  {
    "code": "104038",
    "name": "Приготовитель шихты полупроводниковых материалов"
  },
  {
    "code": "104039",
    "name": "Приготовитель электролита и флюса"
  },
  {
    "code": "104040",
    "name": "Приготовитель электропроводного слоя"
  },
  {
    "code": "104041",
    "name": "Приготовитель эмалевых порошков"
  },
  {
    "code": "104042",
    "name": "Приготовитель эмульсии"
  },
  {
    "code": "104043",
    "name": "Приемосдатчик груза и багажа"
  },
  {
    "code": "104044",
    "name": "Приемосдатчик груза и багажа в поездах"
  },
  {
    "code": "104045",
    "name": "Приемщик баллонов"
  },
  {
    "code": "104046",
    "name": "Приемщик биологических материалов"
  },
  {
    "code": "104047",
    "name": "Приемщик драгоценных металлов и сырья (производство цветных, редких металлов и порошков из цветных металлов)"
  },
  {
    "code": "104048",
    "name": "Приемщик драгоценных металлов и сырья (специальное производство)"
  },
  {
    "code": "104049",
    "name": "Приемщик заказов"
  },
  {
    "code": "104050",
    "name": "Приемщик золота стоматологических учреждений (подразделений)"
  },
  {
    "code": "104051",
    "name": "Приемщик материалов, полуфабрикатов и готовых изделий (легкая промышленность)"
  },
  {
    "code": "104052",
    "name": "Приемщик материалов, полуфабрикатов и готовых изделий (швейное производство)"
  },
  {
    "code": "104053",
    "name": "Приемщик молочной продукции"
  },
  {
    "code": "104054",
    "name": "Приемщик на машинах и агрегатах"
  },
  {
    "code": "104055",
    "name": "Приемщик перопухового сырья"
  },
  {
    "code": "104056",
    "name": "Приемщик плавсредств"
  },
  {
    "code": "104057",
    "name": "Приемщик поездов"
  },
  {
    "code": "104058",
    "name": "Приемщик покрышек"
  },
  {
    "code": "104059",
    "name": "Приемщик пункта проката"
  },
  {
    "code": "104060",
    "name": "Приемщик руды и асбеста"
  },
  {
    "code": "104061",
    "name": "Приемщик сельскохозяйственных продуктов и сырья"
  },
  {
    "code": "104062",
    "name": "Приемщик скота"
  },
  {
    "code": "104063",
    "name": "Приемщик солодкового корня"
  },
  {
    "code": "104064",
    "name": "Приемщик сырья"
  },
  {
    "code": "104065",
    "name": "Приемщик сырья для клея"
  },
  {
    "code": "104066",
    "name": "Приемщик сырья, полуфабрикатов и готовой продукции"
  },
  {
    "code": "104067",
    "name": "Приемщик товаров"
  },
  {
    "code": "104068",
    "name": "Приемщик трамваев и троллейбусов"
  },
  {
    "code": "104069",
    "name": "Приемщик яиц"
  },
  {
    "code": "104070",
    "name": "Приемщик-отправитель"
  },
  {
    "code": "104071",
    "name": "Приемщик-раздатчик золотосодержащих препаратов"
  },
  {
    "code": "104072",
    "name": "Приемщик-сдатчик пищевой продукции"
  },
  {
    "code": "104073",
    "name": "Приемщик-сортировщик живой птицы и кроликов"
  },
  {
    "code": "104074",
    "name": "Прикатчик напыленных изделий"
  },
  {
    "code": "104075",
    "name": "Присучальщик основ"
  },
  {
    "code": "104076",
    "name": "Притирщик стеклоизделий"
  },
  {
    "code": "104077",
    "name": "Пробивальщик-продувальщик труб"
  },
  {
    "code": "104078",
    "name": "Пробист высокой печати"
  },
  {
    "code": "104079",
    "name": "Пробист плоской печати"
  },
  {
    "code": "104080",
    "name": "Пробоотборщик"
  },
  {
    "code": "104081",
    "name": "Проборщик"
  },
  {
    "code": "104082",
    "name": "Пробуторщик малолитражной драги"
  },
  {
    "code": "104083",
    "name": "Проверщик судовой"
  },
  {
    "code": "104084",
    "name": "Проводник"
  },
  {
    "code": "104085",
    "name": "Проводник (вожатый) служебных собак"
  },
    {
    "code": "104088",
    "name": "Проводник пассажирского вагона"
  },
  {
    "code": "104087",
    "name": "Проводник на геологических поисках и съемке"
  },
  {
    "code": "104089",
    "name": "Проводник по сопровождению груза и спецвагонов"
  },
  {
    "code": "104090",
    "name": "Проводник по сопровождению животных"
  },
  {
    "code": "104091",
    "name": "Проводник по сопровождению локомотивов (моторвагонного подвижного состава, пассажирских вагонов) в недействующем состоянии"
  },
  {
    "code": "104092",
    "name": "Проводник-электромонтер почтовых вагонов"
  },
  {
    "code": "104093",
    "name": "Провязывальщик мотков"
  },
  {
    "code": "104094",
    "name": "Продавец непродовольственных товаров"
  },
  {
    "code": "104095",
    "name": "Продавец продовольственных товаров"
  },
  {
    "code": "104096",
    "name": "Прожекторист"
  },
  {
    "code": "104097",
    "name": "Прожигальщик медицинских изделий"
  },
  {
    "code": "104098",
    "name": "Прокальщик (специальное производство)"
  },
  {
    "code": "104099",
    "name": "Прокальщик (цветная металлургия)"
  },
  {
    "code": "104100",
    "name": "Прокальщик зерна и шлифпорошков"
  },
  {
    "code": "104101",
    "name": "Прокальщик металлических порошков"
  },
  {
    "code": "104102",
    "name": "Прокальщик на печах"
  },
  {
    "code": "104103",
    "name": "Прокальщик порошка для кабеля"
  },
  {
    "code": "104104",
    "name": "Прокальщик электроугольного производства"
  },
  {
    "code": "104105",
    "name": "Прокатчик горячего металла (обработка цветных металлов)"
  },
  {
    "code": "104106",
    "name": "Прокатчик горячего металла (специальное производство)"
  },
  {
    "code": "104107",
    "name": "Прокатчик кож"
  },
  {
    "code": "104108",
    "name": "Прокатчик ленты из порошка"
  },
  {
    "code": "104109",
    "name": "Прокатчик пленки"
  },
  {
    "code": "104110",
    "name": "Прокатчик слюды"
  },
  {
    "code": "104111",
    "name": "Прокатчик фарфоровых труб"
  },
  {
    "code": "104112",
    "name": "Прокатчик шаров"
  },
  {
    "code": "104113",
    "name": "Проклеивальщик"
  },
  {
    "code": "104114",
    "name": "Проклеивальщик ватилина"
  },
  {
    "code": "104115",
    "name": "Проклейщик массы"
  },
  {
    "code": "104116",
    "name": "Промазчик форм"
  },
  {
    "code": "104118",
    "name": "Промывальщик волокнистых материалов"
  },
  {
    "code": "104119",
    "name": "Промывальщик геологических проб"
  },
  {
    "code": "104120",
    "name": "Промывальщик котлов паровозов"
  },
  {
    "code": "104121",
    "name": "Промывальщик медно-никелевого порошка"
  },
  {
    "code": "104122",
    "name": "Промывальщик сырья"
  },
  {
    "code": "104123",
    "name": "Промывальщик технических сукон"
  },
  {
    "code": "104124",
    "name": "Промывальщик-пропарщик цистерн"
  },
  {
    "code": "104125",
    "name": "Промывщик бриллиантов и алмазов"
  },
  {
    "code": "104126",
    "name": "Промывщик гидроксала"
  },
  {
    "code": "104127",
    "name": "Промывщик деталей и узлов"
  },
  {
    "code": "104128",
    "name": "Промывщик камней"
  },
  {
    "code": "104129",
    "name": "Промывщик оптических деталей"
  },
  {
    "code": "104130",
    "name": "Промывщик целлюлозы"
  },
  {
    "code": "104131",
    "name": "Промышленный альпинист"
  },
  {
    "code": "104132",
    "name": "Пропарщик"
  },
  {
    "code": "104133",
    "name": "Пропарщик изделий"
  },
  {
    "code": "104134",
    "name": "Пропарщик лао-ча"
  },
  {
    "code": "104135",
    "name": "Пропарщик-проварщик древесины"
  },
  {
    "code": "104136",
    "name": "Пропитчик (производство изделий электронной техники)"
  },
  {
    "code": "104137",
    "name": "Пропитчик (производство химических волокон, стекловолокон, стекловолокнистых материалов, стеклопластиков и изделий из них)"
  },
  {
    "code": "104138",
    "name": "Пропитчик (цветная металлургия)"
  },
  {
    "code": "104139",
    "name": "Пропитчик бумаги и бумажных изделий"
  },
  {
    "code": "104140",
    "name": "Пропитчик бумаги и тканей"
  },
  {
    "code": "104141",
    "name": "Пропитчик кабелей и проводов"
  },
  {
    "code": "104142",
    "name": "Пропитчик карандашных дощечек"
  },
  {
    "code": "104143",
    "name": "Пропитчик пиломатериалов и изделий из древесины"
  },
  {
    "code": "104144",
    "name": "Пропитчик по огнезащитной пропитке"
  },
  {
    "code": "104145",
    "name": "Пропитчик слюдопластовых материалов"
  },
  {
    "code": "104146",
    "name": "Пропитчик стержней"
  },
  {
    "code": "104147",
    "name": "Пропитчик шпона"
  },
  {
    "code": "104148",
    "name": "Пропитчик электротехнических изделий"
  },
  {
    "code": "104149",
    "name": "Пропитывальщик пожарных рукавов"
  },
  {
    "code": "104150",
    "name": "Просевальщик (рассевальщик)"
  },
  {
    "code": "104151",
    "name": "Просевальщик материалов"
  },
  {
    "code": "104152",
    "name": "Просевальщик порошков"
  },
  {
    "code": "104153",
    "name": "Просевальщик сыпучих материалов"
  },
  {
    "code": "104154",
    "name": "Просевальщик технической продукции"
  },
  {
    "code": "104155",
    "name": "Просевальщик фарматуры и отходов"
  },
  {
    "code": "104156",
    "name": "Просевальщик фтористого натрия и извести-пушонки"
  },
  {
    "code": "104157",
    "name": "Просевщик бисера"
  },
  {
    "code": "104158",
    "name": "Просевщик порошков на механических ситах"
  },
  {
    "code": "104159",
    "name": "Просеивальщик"
  },
  {
    "code": "104160",
    "name": "Просмотрщик продукции медицинского назначения"
  },
  {
    "code": "104161",
    "name": "Протирщик изделий"
  },
  {
    "code": "104162",
    "name": "Протирщик стеарата кальция"
  },
  {
    "code": "104163",
    "name": "Протирщик часовых стекол"
  },
  {
    "code": "104164",
    "name": "Протирщик электровакуумных приборов"
  },
  {
    "code": "104165",
    "name": "Протравщик хлопковых семян"
  },
  {
    "code": "104166",
    "name": "Протравщик шкурок"
  },
  {
    "code": "104167",
    "name": "Протяжчик"
  },
  {
    "code": "104168",
    "name": "Протяжчик штурвалов"
  },
  {
    "code": "104169",
    "name": "Профилировщик"
  },
  {
    "code": "104170",
    "name": "Проходчик"
  },
  {
    "code": "104171",
    "name": "Проходчик горных склонов"
  },
  {
    "code": "104172",
    "name": "Проходчик на поверхностных работах"
  },
  {
    "code": "104173",
    "name": "Проявщик кинопленки"
  },
  {
    "code": "104174",
    "name": "Пружинщик"
  },
  {
    "code": "104175",
    "name": "Прядильщик"
  },
  {
    "code": "104176",
    "name": "Птицевод"
  },
  {
    "code": "104177",
    "name": "Пудровщик"
  },
  {
    "code": "104178",
    "name": "Пультовщик конвертера"
  },
  {
    "code": "104179",
    "name": "Пультовщик электроплавильной печи"
  },
  {
    "code": "104180",
    "name": "Путевой рабочий на озере"
  },
  {
    "code": "104181",
    "name": "Путевой рабочий тральной бригады"
  },
  {
    "code": "104182",
    "name": "Пчеловод"
  },
  {
    "code": "104183",
    "name": "Пятновыводчик"
  },
  {
    "code": "104184",
    "name": "Рабочий береговой"
  },
  {
    "code": "104185",
    "name": "Рабочий бюро бытовых услуг"
  },
  {
    "code": "104186",
    "name": "Рабочий зеленого строительства"
  },
  {
    "code": "104187",
    "name": "Рабочий зеленого хозяйства"
  },
  {
    "code": "104188",
    "name": "Рабочий карты намыва"
  },
  {
    "code": "104190",
    "name": "Рабочий на геологических работах"
  },
  {
    "code": "104191",
    "name": "Рабочий на геофизических работах"
  },
  {
    "code": "104192",
    "name": "Рабочий на подаче химикатов"
  },
  {
    "code": "104193",
    "name": "Рабочий плодоовощного хранилища"
  },
  {
    "code": "104196",
    "name": "Рабочий по благоустройству населенных пунктов"
  },
  {
    "code": "104197",
    "name": "Рабочий по изготовлению опытных изделий"
  },
  {
    "code": "104198",
    "name": "Рабочий по комплексному обслуживанию и ремонту зданий"
  },
  {
    "code": "104199",
    "name": "Рабочий по обслуживанию бани"
  },
  {
    "code": "104201",
    "name": "Рабочий по подготовке спецпродукта"
  },
  {
    "code": "104205",
    "name": "Рабочий по уходу за животными"
  },
  {
    "code": "104206",
    "name": "Рабочий полигона"
  },
  {
    "code": "104207",
    "name": "Рабочий производства по изготовлению детонирующего шнура, зарядов и других комплектующих, содержащих взрывчатые вещества"
  },
  {
    "code": "104208",
    "name": "Рабочий производственных бань"
  },
  {
    "code": "104209",
    "name": "Рабочий противолавинной защиты"
  },
  {
    "code": "104210",
    "name": "Рабочий ритуальных услуг"
  },
  {
    "code": "104211",
    "name": "Радиомеханик по обслуживанию и ремонту радиотелевизионной аппаратуры"
  },
  {
    "code": "104212",
    "name": "Радиомеханик по ремонту радиоэлектронного оборудования"
  },
  {
    "code": "104214",
    "name": "Радиомонтажник судовой"
  },
  {
    "code": "104215",
    "name": "Радиомонтер приемных телевизионных антенн"
  },
  {
    "code": "104216",
    "name": "Радиооператор"
  },
  {
    "code": "104217",
    "name": "Радиотелеграфист"
  },
  {
    "code": "104218",
    "name": "Радиотехник"
  },
  {
    "code": "104219",
    "name": "Радист-радиолокаторщик"
  },
  {
    "code": "104220",
    "name": "Разбивщик отходов"
  },
  {
    "code": "104221",
    "name": "Разбивщик сырья"
  },
  {
    "code": "104222",
    "name": "Разбивщик ферросплавов"
  },
  {
    "code": "104223",
    "name": "Разбортовщик винипластовых и полиэтиленовых труб"
  },
  {
    "code": "104224",
    "name": "Разборщик асбестоцементных изделий"
  },
  {
    "code": "104225",
    "name": "Разборщик оптического стекла и кристаллов"
  },
  {
    "code": "104226",
    "name": "Разборщик пакетов"
  },
  {
    "code": "104227",
    "name": "Разборщик печей сопротивления"
  },
  {
    "code": "104228",
    "name": "Разборщик субпродуктов"
  },
  {
    "code": "104229",
    "name": "Развальцовщик стекла"
  },
  {
    "code": "104230",
    "name": "Разварщик саломаса"
  },
  {
    "code": "104231",
    "name": "Разварщик силикатной глыбы"
  },
  {
    "code": "104232",
    "name": "Разведчик объектов природы для коллекций"
  },
  {
    "code": "104233",
    "name": "Развесчик химического сырья"
  },
  {
    "code": "104234",
    "name": "Разводчик кож"
  },
  {
    "code": "104235",
    "name": "Разгрузчик диффузоров"
  },
  {
    "code": "104236",
    "name": "Раздатчик взрывчатых материалов"
  },
  {
    "code": "104237",
    "name": "Раздатчик нефтепродуктов"
  },
  {
    "code": "104238",
    "name": "Раздельщик жгутов стекловолокна"
  },
  {
    "code": "104239",
    "name": "Раздельщик лома и отходов металла"
  },
  {
    "code": "104240",
    "name": "Раздельщик лома и специзделий"
  },
  {
    "code": "104241",
    "name": "Раздельщик титановой губки"
  },
  {
    "code": "104242",
    "name": "Раздирщик пакетов"
  },
  {
    "code": "104243",
    "name": "Разливальщик-загладчик пеномассы"
  },
  {
    "code": "104244",
    "name": "Разливщик ртути"
  },
  {
    "code": "104245",
    "name": "Разливщик стали"
  },
  {
    "code": "104246",
    "name": "Разливщик стерильных растворов"
  },
  {
    "code": "104247",
    "name": "Разливщик химической продукции"
  },
  {
    "code": "104248",
    "name": "Разливщик цветных металлов и сплавов"
  },
  {
    "code": "104249",
    "name": "Разметчик"
  },
  {
    "code": "104250",
    "name": "Разметчик алмазов"
  },
  {
    "code": "104251",
    "name": "Разметчик деталей и материалов"
  },
  {
    "code": "104252",
    "name": "Разметчик плазовый"
  },
  {
    "code": "104253",
    "name": "Разметчик по дереву"
  },
  {
    "code": "104254",
    "name": "Разметчик проката"
  },
  {
    "code": "104255",
    "name": "Разметчик пьезокварцевого сырья"
  },
  {
    "code": "104256",
    "name": "Разметчик стекла и стеклоизделий"
  },
  {
    "code": "104257",
    "name": "Разметчик судовой"
  },
  {
    "code": "104258",
    "name": "Разметчик хлыстов"
  },
  {
    "code": "104259",
    "name": "Размольщик (мельник) кости-паренки"
  },
  {
    "code": "104260",
    "name": "Размольщик (производство целлюлозы, бумаги, картона и изделий из них)"
  },
  {
    "code": "104261",
    "name": "Размольщик (химическое производство)"
  },
  {
    "code": "104262",
    "name": "Размольщик вирусной ткани и бактерийной массы"
  },
  {
    "code": "104263",
    "name": "Размольщик древесины"
  },
  {
    "code": "104264",
    "name": "Размольщик карандашной массы"
  },
  {
    "code": "104265",
    "name": "Размольщик роговой стружки"
  },
  {
    "code": "104266",
    "name": "Размольщик-дозировщик угольных масс"
  },
  {
    "code": "104267",
    "name": "Размотчик"
  },
  {
    "code": "104268",
    "name": "Размотчик лент"
  },
  {
    "code": "104269",
    "name": "Размотчик стеклонити"
  },
  {
    "code": "104271",
    "name": "Разрабатывальщик отходов"
  },
  {
    "code": "104272",
    "name": "Разрабатывальщик сырья"
  },
  {
    "code": "104273",
    "name": "Разрисовщик игрушек"
  },
  {
    "code": "104274",
    "name": "Разрисовщик изделий из кожи"
  },
  {
    "code": "104275",
    "name": "Разрисовщик кожгалантерейных изделий"
  },
  {
    "code": "104276",
    "name": "Разрисовщик моделей"
  },
  {
    "code": "104277",
    "name": "Разрисовщик обоев"
  },
  {
    "code": "104278",
    "name": "Разрисовщик по стеклу"
  },
  {
    "code": "104279",
    "name": "Разрисовщик ткани"
  },
  {
    "code": "104280",
    "name": "Разрубщик аккумуляторных пластин"
  },
  {
    "code": "104281",
    "name": "Разрубщик мяса"
  },
  {
    "code": "104282",
    "name": "Разрыхлитель табака"
  },
  {
    "code": "104283",
    "name": "Раймовщик дистилляционных печей"
  },
  {
    "code": "104284",
    "name": "Раклист (производство текстиля)"
  },
  {
    "code": "104285",
    "name": "Раклист (производство фарфоровых и фаянсовых изделий)"
  },
  {
    "code": "104286",
    "name": "Рамповщик"
  },
  {
    "code": "104287",
    "name": "Рамщик"
  },
  {
    "code": "104288",
    "name": "Раскатчик"
  },
  {
    "code": "104289",
    "name": "Раскатчик стержней"
  },
  {
    "code": "104290",
    "name": "Раскатчик ткани"
  },
  {
    "code": "104291",
    "name": "Раскатчик-сортировщик бумаги"
  },
  {
    "code": "104292",
    "name": "Раскладчик лекал"
  },
  {
    "code": "104293",
    "name": "Раскладчик листового табака"
  },
  {
    "code": "104294",
    "name": "Раскладчик сырья"
  },
  {
    "code": "104295",
    "name": "Раскольщик алмазов"
  },
  {
    "code": "104296",
    "name": "Раскольщик блоков"
  },
  {
    "code": "104297",
    "name": "Раскрасчик диапозитивов и фотоотпечатков"
  },
  {
    "code": "104298",
    "name": "Раскрасчик законтурованных рисунков"
  },
  {
    "code": "104299",
    "name": "Раскрасчик изделий"
  },
  {
    "code": "104300",
    "name": "Раскройщик"
  },
  {
    "code": "104301",
    "name": "Раскройщик бересты"
  },
  {
    "code": "104302",
    "name": "Раскройщик кожевенного сырья"
  },
  {
    "code": "104303",
    "name": "Раскройщик кожи и меха"
  },
  {
    "code": "104304",
    "name": "Раскройщик листового материала"
  },
  {
    "code": "104305",
    "name": "Раскройщик материалов"
  },
  {
    "code": "104306",
    "name": "Раскройщик пленки"
  },
  {
    "code": "104307",
    "name": "Раскройщик стекловолокнистых материалов"
  },
  {
    "code": "104308",
    "name": "Раскройщик шлифовального полотна"
  },
  {
    "code": "104309",
    "name": "Раскряжевщик"
  },
  {
    "code": "104310",
    "name": "Распаковщик сырья"
  },
  {
    "code": "104311",
    "name": "Распарщик целлулоидных пластин"
  },
  {
    "code": "104312",
    "name": "Распиловщик алмазов"
  },
  {
    "code": "104313",
    "name": "Распиловщик водорастворимых кристаллов"
  },
  {
    "code": "104314",
    "name": "Распиловщик войлока"
  },
  {
    "code": "104315",
    "name": "Распиловщик камня (производство строительных материалов)"
  },
  {
    "code": "104316",
    "name": "Распиловщик камня (производство художественных изделий из камня)"
  },
  {
    "code": "104317",
    "name": "Распиловщик кости и рога"
  },
  {
    "code": "104318",
    "name": "Распиловщик меха и войлока"
  },
  {
    "code": "104319",
    "name": "Распиловщик мясопродуктов"
  },
  {
    "code": "104320",
    "name": "Распиловщик необожженных кругов и брусков"
  },
  {
    "code": "104321",
    "name": "Распиловщик оптического стекла"
  },
  {
    "code": "104322",
    "name": "Расправщик"
  },
  {
    "code": "104323",
    "name": "Расправщик авровых основ"
  },
  {
    "code": "104324",
    "name": "Расправщик войлочных изделий"
  },
  {
    "code": "104325",
    "name": "Распределитель работ"
  },
  {
    "code": "104326",
    "name": "Распределитель силикатной массы"
  },
  {
    "code": "104327",
    "name": "Распылитель газопоглотителя"
  },
  {
    "code": "104328",
    "name": "Рассевальщик шлифзерна и шлифпорошков"
  },
  {
    "code": "104329",
    "name": "Рассевщик"
  },
  {
    "code": "104330",
    "name": "Растворщик реагентов (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "104331",
    "name": "Растворщик реагентов (специальное производство)"
  },
  {
    "code": "104332",
    "name": "Растильщик грибницы"
  },
  {
    "code": "104333",
    "name": "Растяжчик кож и овчин на рамы"
  },
  {
    "code": "104334",
    "name": "Растяжчик кожаных полос"
  },
  {
    "code": "104335",
    "name": "Растяжчик металлосеток"
  },
  {
    "code": "104336",
    "name": "Растяжчик секций и катушек электрических машин"
  },
  {
    "code": "104337",
    "name": "Расфасовщик алмазов и алмазных порошков"
  },
  {
    "code": "104338",
    "name": "Расфасовщик ваты"
  },
  {
    "code": "104339",
    "name": "Расфасовщик мясопродуктов"
  },
  {
    "code": "104340",
    "name": "Расфасовщик нюхательной махорки и табака"
  },
  {
    "code": "104341",
    "name": "Расфасовщик табака"
  },
  {
    "code": "104342",
    "name": "Расформовщик"
  },
  {
    "code": "104343",
    "name": "Расчесывальщик меховых шкурок"
  },
  {
    "code": "104344",
    "name": "Расчехловщик"
  },
  {
    "code": "104345",
    "name": "Расшлифовщик фильеров"
  },
  {
    "code": "104346",
    "name": "Расщепляльщик синтетических нитей"
  },
  {
    "code": "104347",
    "name": "Рафинировщик"
  },
  {
    "code": "104348",
    "name": "Рафинировщик ртути"
  },
  {
    "code": "104349",
    "name": "Реактивщик"
  },
  {
    "code": "104350",
    "name": "Реакторщик (гидролизное производство и переработка сульфитных щелоков)"
  },
  {
    "code": "104351",
    "name": "Реакторщик химочистки рассола"
  },
  {
    "code": "104352",
    "name": "Регенераторщик"
  },
  {
    "code": "104353",
    "name": "Регенераторщик абразивов"
  },
  {
    "code": "104354",
    "name": "Регенераторщик драгоценных металлов"
  },
  {
    "code": "104355",
    "name": "Регенераторщик отработанного масла"
  },
  {
    "code": "104356",
    "name": "Регенераторщик сернистой кислоты"
  },
  {
    "code": "104357",
    "name": "Регенераторщик слюды"
  },
  {
    "code": "104358",
    "name": "Регенераторщик спецсмазок"
  },
  {
    "code": "104359",
    "name": "Регулировщик асбестообогатительного оборудования"
  },
  {
    "code": "104360",
    "name": "Регулировщик композиции и концентрации массы"
  },
  {
    "code": "104361",
    "name": "Регулировщик пианино и роялей"
  },
  {
    "code": "104362",
    "name": "Регулировщик подачи воды"
  },
  {
    "code": "104363",
    "name": "Регулировщик полей фильтрации"
  },
  {
    "code": "104364",
    "name": "Регулировщик работы скважин"
  },
  {
    "code": "104365",
    "name": "Регулировщик радиоэлектронной аппаратуры и приборов"
  },
  {
    "code": "104366",
    "name": "Регулировщик скорости движения вагонов"
  },
  {
    "code": "104367",
    "name": "Регулировщик хвостового хозяйства (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "104368",
    "name": "Регулировщик хвостового хозяйства (специальное производство)"
  },
  {
    "code": "104369",
    "name": "Регулировщик электродов"
  },
  {
    "code": "104370",
    "name": "Регулировщик язычковых инструментов"
  },
  {
    "code": "104371",
    "name": "Регулировщик-градуировщик электроизмерительных приборов"
  },
  {
    "code": "104372",
    "name": "Регулировщик-настройщик тренажеров"
  },
  {
    "code": "104373",
    "name": "Редуцировщик игл"
  },
  {
    "code": "104374",
    "name": "Редуцировщик трубчатых электронагревателей"
  },
  {
    "code": "104376",
    "name": "Резчик алмазов"
  },
  {
    "code": "104377",
    "name": "Резчик ампул и трубок"
  },
  {
    "code": "104378",
    "name": "Резчик асбестоцементных и асбестосилитовых изделий"
  },
  {
    "code": "104379",
    "name": "Резчик брикета и заготовок"
  },
  {
    "code": "104380",
    "name": "Резчик бумаги, картона и целлюлозы"
  },
  {
    "code": "104381",
    "name": "Резчик в производстве изделий электронной техники"
  },
  {
    "code": "104382",
    "name": "Резчик горячего металла"
  },
  {
    "code": "104383",
    "name": "Резчик декалькоманий"
  },
  {
    "code": "104384",
    "name": "Резчик деревянного шрифта"
  },
  {
    "code": "104385",
    "name": "Резчик заготовок и изделий из пластических масс"
  },
  {
    "code": "104386",
    "name": "Резчик керамических и фарфоровых изделий"
  },
  {
    "code": "104387",
    "name": "Резчик ленты"
  },
  {
    "code": "104388",
    "name": "Резчик магнитных лент"
  },
  {
    "code": "104389",
    "name": "Резчик материалов"
  },
  {
    "code": "104390",
    "name": "Резчик материалов и изделий (гражданский персонал)"
  },
  {
    "code": "104391",
    "name": "Резчик материалов и изделий (легкая промышленность)"
  },
  {
    "code": "104392",
    "name": "Резчик материалов и изделий (производство текстиля)"
  },
  {
    "code": "104393",
    "name": "Резчик материалов кабельного производства"
  },
  {
    "code": "104394",
    "name": "Резчик металла на ножницах и прессах"
  },
  {
    "code": "104395",
    "name": "Резчик металлического натрия"
  },
  {
    "code": "104396",
    "name": "Резчик минералов"
  },
  {
    "code": "104397",
    "name": "Резчик мясопродуктов"
  },
  {
    "code": "104398",
    "name": "Резчик на микротоме"
  },
  {
    "code": "104399",
    "name": "Резчик на огне"
  },
  {
    "code": "104400",
    "name": "Резчик на отжимной машине"
  },
  {
    "code": "104401",
    "name": "Резчик на пилах, ножовках и станках"
  },
  {
    "code": "104402",
    "name": "Резчик неэмульсированных пленок"
  },
  {
    "code": "104403",
    "name": "Резчик нитей стержней"
  },
  {
    "code": "104404",
    "name": "Резчик пеноблоков"
  },
  {
    "code": "104405",
    "name": "Резчик пищевой продукции"
  },
  {
    "code": "104406",
    "name": "Резчик по дереву и бересте"
  },
  {
    "code": "104407",
    "name": "Резчик по камню"
  },
  {
    "code": "104408",
    "name": "Резчик по кости и рогу"
  },
  {
    "code": "104409",
    "name": "Резчик пробковых изделий"
  },
  {
    "code": "104410",
    "name": "Резчик пряжи"
  },
  {
    "code": "104411",
    "name": "Резчик радиокерамики и ферритов"
  },
  {
    "code": "104413",
    "name": "Резчик свеклы"
  },
  {
    "code": "104414",
    "name": "Резчик слюды"
  },
  {
    "code": "104415",
    "name": "Резчик стекла"
  },
  {
    "code": "104416",
    "name": "Резчик стекловолокнистых и стеклопластиковых материалов"
  },
  {
    "code": "104417",
    "name": "Резчик стеклоизделий"
  },
  {
    "code": "104418",
    "name": "Резчик строительных изделий и материалов"
  },
  {
    "code": "104419",
    "name": "Резчик сусальных металлов"
  },
  {
    "code": "104420",
    "name": "Резчик сырья"
  },
  {
    "code": "104421",
    "name": "Резчик траншей"
  },
  {
    "code": "104422",
    "name": "Резчик труб и заготовок"
  },
  {
    "code": "104423",
    "name": "Резчик фольги"
  },
  {
    "code": "104424",
    "name": "Резчик химического волокна"
  },
  {
    "code": "104425",
    "name": "Резчик холодного металла"
  },
  {
    "code": "104426",
    "name": "Резчик шлифовальной шкурки"
  },
  {
    "code": "104427",
    "name": "Резчик шпона и облицовочных материалов"
  },
  {
    "code": "104428",
    "name": "Резчик эластомеров и резины"
  },
  {
    "code": "104429",
    "name": "Резьбонарезчик деталей часов"
  },
  {
    "code": "104430",
    "name": "Резьбонарезчик на специальных станках"
  },
  {
    "code": "104431",
    "name": "Резьбофрезеровщик"
  },
  {
    "code": "104432",
    "name": "Резьбошлифовщик"
  },
  {
    "code": "104433",
    "name": "Реквизитор"
  },
  {
    "code": "104434",
    "name": "Рекуператорщик"
  },
  {
    "code": "104435",
    "name": "Рекуператорщик алмазов"
  },
  {
    "code": "104436",
    "name": "Ремонтировщик кожгалантерейных изделий"
  },
  {
    "code": "104437",
    "name": "Ремонтировщик обувных колодок"
  },
  {
    "code": "104438",
    "name": "Ремонтировщик плоскостных спортивных сооружений"
  },
  {
    "code": "104439",
    "name": "Ремонтировщик полимеризационного инвентаря"
  },
  {
    "code": "104440",
    "name": "Ремонтировщик резиновых изделий"
  },
  {
    "code": "104441",
    "name": "Ремонтировщик респираторов и противогазов"
  },
  {
    "code": "104442",
    "name": "Ремонтировщик сетеизделий"
  },
  {
    "code": "104444",
    "name": "Ремонтировщик шпуль"
  },
  {
    "code": "104446",
    "name": "Ремонтник искусственных сооружений"
  },
  {
    "code": "104448",
    "name": "Ремонтник технологической оснастки"
  },
  {
    "code": "104450",
    "name": "Ремюер"
  },
  {
    "code": "104451",
    "name": "Рентгенгониометрист"
  },
  {
    "code": "104452",
    "name": "Рентгеномеханик"
  },
  {
    "code": "104453",
    "name": "Репульпаторщик"
  },
  {
    "code": "104455",
    "name": "Рессорщик на обработке горячего металла"
  },
  {
    "code": "104456",
    "name": "Реставратор архивных и библиотечных материалов"
  },
  {
    "code": "104457",
    "name": "Реставратор готовой продукции"
  },
  {
    "code": "104458",
    "name": "Реставратор декоративно-художественных покрасок"
  },
  {
    "code": "104459",
    "name": "Реставратор декоративных штукатурок и лепных изделий"
  },
  {
    "code": "104460",
    "name": "Реставратор духовых инструментов"
  },
  {
    "code": "104461",
    "name": "Реставратор клавишных инструментов"
  },
  {
    "code": "104462",
    "name": "Реставратор кровельных покрытий"
  },
  {
    "code": "104463",
    "name": "Реставратор металлических конструкций"
  },
  {
    "code": "104465",
    "name": "Реставратор памятников деревянного зодчества"
  },
  {
    "code": "104466",
    "name": "Реставратор памятников каменного зодчества"
  },
  {
    "code": "104468",
    "name": "Реставратор произведений из дерева"
  },
  {
    "code": "104469",
    "name": "Реставратор смычковых и щипковых инструментов"
  },
  {
    "code": "104470",
    "name": "Реставратор тканей, гобеленов и ковров"
  },
  {
    "code": "104471",
    "name": "Реставратор ударных инструментов"
  },
  {
    "code": "104472",
    "name": "Реставратор фильмовых материалов"
  },
  {
    "code": "104473",
    "name": "Реставратор фильмокопий"
  },
  {
    "code": "104474",
    "name": "Реставратор художественных изделий и декоративных предметов"
  },
  {
    "code": "104475",
    "name": "Реставратор язычковых инструментов"
  },
  {
    "code": "104477",
    "name": "Ретушер (формные процессы полиграфического производства)"
  },
  {
    "code": "104478",
    "name": "Ретушер (фотоработы)"
  },
  {
    "code": "104479",
    "name": "Ретушер прецизионной фотолитографии"
  },
  {
    "code": "104480",
    "name": "Ретушер субтитров"
  },
  {
    "code": "104481",
    "name": "Рецептурщик"
  },
  {
    "code": "104482",
    "name": "Речной рабочий на подводно-технических, габионных и фашинных работах, выполняемых с поверхности"
  },
  {
    "code": "104483",
    "name": "Речной рабочий на эксплуатации и обслуживании несамоходных плавучих снарядов и других плавучих средств"
  },
  {
    "code": "104484",
    "name": "Рисовальщик светящимися красками"
  },
  {
    "code": "104485",
    "name": "Рисовальщик эмалями"
  },
  {
    "code": "104486",
    "name": "Рисовод"
  },
  {
    "code": "104487",
    "name": "Рифлевщик"
  },
  {
    "code": "104488",
    "name": "Рихтовщик игольно-платинных изделий"
  },
  {
    "code": "104489",
    "name": "Рихтовщик кузовов"
  },
  {
    "code": "104490",
    "name": "Рубщик проволоки"
  },
  {
    "code": "104491",
    "name": "Рубщик судовой"
  },
  {
    "code": "104492",
    "name": "Рулевой"
  },
  {
    "code": "104493",
    "name": "Рыбак прибрежного лова"
  },
  {
    "code": "104494",
    "name": "Рыбовод"
  },
  {
    "code": "104495",
    "name": "Садовник"
  },
  {
    "code": "104496",
    "name": "Садовод"
  },
  {
    "code": "104497",
    "name": "Садчик"
  },
  {
    "code": "104498",
    "name": "Садчик в печи и на туннельные вагоны"
  },
  {
    "code": "104499",
    "name": "Садчик камня в обжигательные печи"
  },
  {
    "code": "104500",
    "name": "Санитар ветеринарный"
  },
  {
    "code": "104501",
    "name": "Сатураторщик"
  },
  {
    "code": "104502",
    "name": "Сборщик"
  },
  {
    "code": "104503",
    "name": "Сборщик алмазного инструмента"
  },
  {
    "code": "104504",
    "name": "Сборщик асбометаллических листов"
  },
  {
    "code": "104505",
    "name": "Сборщик аудио- и видеокассет для магнитофонов"
  },
  {
    "code": "104506",
    "name": "Сборщик баллонов"
  },
  {
    "code": "104507",
    "name": "Сборщик безбандажных шин"
  },
  {
    "code": "104509",
    "name": "Сборщик браслетов и брокеров"
  },
  {
    "code": "104510",
    "name": "Сборщик бумажных изделий"
  },
  {
    "code": "104511",
    "name": "Сборщик влагопоглотителей"
  },
  {
    "code": "104512",
    "name": "Сборщик восстанавливаемых покрышек"
  },
  {
    "code": "104513",
    "name": "Сборщик выпрямителей"
  },
  {
    "code": "104514",
    "name": "Сборщик гальванических элементов и батарей"
  },
  {
    "code": "104515",
    "name": "Сборщик деревянных судов"
  },
  {
    "code": "104516",
    "name": "Сборщик деталей и изделий"
  },
  {
    "code": "104517",
    "name": "Сборщик духовых инструментов"
  },
  {
    "code": "104518",
    "name": "Сборщик железобетонных судов"
  },
  {
    "code": "104519",
    "name": "Сборщик игрушек"
  },
  {
    "code": "104520",
    "name": "Сборщик изделий"
  },
  {
    "code": "104521",
    "name": "Сборщик изделий и конструкций"
  },
  {
    "code": "104522",
    "name": "Сборщик изделий из дерева и папье-маше"
  },
  {
    "code": "104523",
    "name": "Сборщик изделий из древесины"
  },
  {
    "code": "104524",
    "name": "Сборщик изделий из кожи и меха"
  },
  {
    "code": "104525",
    "name": "Сборщик изделий из пластмасс"
  },
  {
    "code": "104526",
    "name": "Сборщик изделий из стеклопластиков и органического стекла"
  },
  {
    "code": "104527",
    "name": "Сборщик изделий из янтаря"
  },
  {
    "code": "104528",
    "name": "Сборщик изделий электронной техники"
  },
  {
    "code": "104529",
    "name": "Сборщик инъекционных игл"
  },
  {
    "code": "104530",
    "name": "Сборщик кожгалантерейных изделий"
  },
  {
    "code": "104531",
    "name": "Сборщик корпусов металлических судов"
  },
  {
    "code": "104532",
    "name": "Сборщик мокрых отходов"
  },
  {
    "code": "104533",
    "name": "Сборщик музыкальных и озвученных игрушек"
  },
  {
    "code": "104534",
    "name": "Сборщик натуральных объектов"
  },
  {
    "code": "104535",
    "name": "Сборщик обмоток трансформаторов"
  },
  {
    "code": "104536",
    "name": "Сборщик обуви"
  },
  {
    "code": "104537",
    "name": "Сборщик очков"
  },
  {
    "code": "104538",
    "name": "Сборщик пакетов"
  },
  {
    "code": "104539",
    "name": "Сборщик пакетов конденсаторов"
  },
  {
    "code": "104540",
    "name": "Сборщик перевязочных материалов"
  },
  {
    "code": "104541",
    "name": "Сборщик пластин искусственной кожи"
  },
  {
    "code": "104542",
    "name": "Сборщик пластмассовых судов"
  },
  {
    "code": "104543",
    "name": "Сборщик плетеной мебели"
  },
  {
    "code": "104544",
    "name": "Сборщик покрышек"
  },
  {
    "code": "104545",
    "name": "Сборщик полимеризационного инвентаря"
  },
  {
    "code": "104546",
    "name": "Сборщик приборов из стекла"
  },
  {
    "code": "104547",
    "name": "Сборщик пробковой пыли"
  },
  {
    "code": "104548",
    "name": "Сборщик пробковых изделий"
  },
  {
    "code": "104549",
    "name": "Сборщик продукции в аэрозольной упаковке"
  },
  {
    "code": "104550",
    "name": "Сборщик прядильных блоков и насосов"
  },
  {
    "code": "104551",
    "name": "Сборщик радиодеталей"
  },
  {
    "code": "104553",
    "name": "Сборщик резиновых технических изделий"
  },
  {
    "code": "104554",
    "name": "Сборщик ртути"
  },
  {
    "code": "104555",
    "name": "Сборщик ртутно-цинковых, магниевых и других источников тока"
  },
  {
    "code": "104556",
    "name": "Сборщик ртутных выпрямителей"
  },
  {
    "code": "104557",
    "name": "Сборщик сборочных единиц часов"
  },
  {
    "code": "104558",
    "name": "Сборщик свинцовых аккумуляторов и батарей"
  },
  {
    "code": "104559",
    "name": "Сборщик сердечников трансформаторов"
  },
  {
    "code": "104560",
    "name": "Сборщик сильноточных конденсаторов"
  },
  {
    "code": "104561",
    "name": "Сборщик стеклоизделий"
  },
  {
    "code": "104563",
    "name": "Сборщик термосов"
  },
  {
    "code": "104564",
    "name": "Сборщик технологических каналов"
  },
  {
    "code": "104565",
    "name": "Сборщик тиглей"
  },
  {
    "code": "104566",
    "name": "Сборщик токоограничивающих реакторов"
  },
  {
    "code": "104567",
    "name": "Сборщик трансформаторов"
  },
  {
    "code": "104568",
    "name": "Сборщик ударных инструментов"
  },
  {
    "code": "104569",
    "name": "Сборщик фанерных труб"
  },
  {
    "code": "104570",
    "name": "Сборщик фарфоровых и фаянсовых изделий"
  },
  {
    "code": "104571",
    "name": "Сборщик ферритовых изделий"
  },
  {
    "code": "104572",
    "name": "Сборщик форм"
  },
  {
    "code": "104573",
    "name": "Сборщик химаппаратуры и химоборудования"
  },
  {
    "code": "104574",
    "name": "Сборщик хирургического инструмента и аппаратов"
  },
  {
    "code": "104575",
    "name": "Сборщик цельнометаллических растров"
  },
  {
    "code": "104576",
    "name": "Сборщик часов"
  },
  {
    "code": "104577",
    "name": "Сборщик чемоданов из фанеры"
  },
  {
    "code": "104578",
    "name": "Сборщик шайб"
  },
  {
    "code": "104579",
    "name": "Сборщик шинопневматических муфт"
  },
  {
    "code": "104580",
    "name": "Сборщик шорно-седельных изделий"
  },
  {
    "code": "104581",
    "name": "Сборщик шприцев"
  },
  {
    "code": "104582",
    "name": "Сборщик штемпелей"
  },
  {
    "code": "104583",
    "name": "Сборщик щелевидных сит и металлических щеток"
  },
  {
    "code": "104584",
    "name": "Сборщик щелочных аккумуляторов и батарей"
  },
  {
    "code": "104585",
    "name": "Сборщик электрических машин и аппаратов"
  },
  {
    "code": "104586",
    "name": "Сборщик электроигр"
  },
  {
    "code": "104587",
    "name": "Сборщик электроизмерительных приборов"
  },
  {
    "code": "104588",
    "name": "Сборщик электрокерамических изделий"
  },
  {
    "code": "104589",
    "name": "Сборщик электроугольного производства"
  },
  {
    "code": "104590",
    "name": "Сборщик эндокринно-ферментного сырья"
  },
  {
    "code": "104591",
    "name": "Сборщик эпителия"
  },
  {
    "code": "104592",
    "name": "Сборщик этажерочных вагонеток"
  },
  {
    "code": "104593",
    "name": "Сборщик язычковых инструментов"
  },
  {
    "code": "104594",
    "name": "Сборщик-достройщик судовой"
  },
  {
    "code": "104595",
    "name": "Сборщик-клейщик конструкций"
  },
  {
    "code": "104596",
    "name": "Сборщик-клепальщик"
  },
  {
    "code": "104597",
    "name": "Сборщик-монтажник в производстве цветных кинескопов"
  },
  {
    "code": "104598",
    "name": "Сборщик-монтажник клавишных инструментов"
  },
  {
    "code": "104599",
    "name": "Сборщик-монтажник смычковых инструментов"
  },
  {
    "code": "104600",
    "name": "Сборщик-монтажник щипковых инструментов"
  },
  {
    "code": "104601",
    "name": "Сборщик-настройщик магнитных систем"
  },
  {
    "code": "104602",
    "name": "Сборщик-отдельщик катушек трансформаторов"
  },
  {
    "code": "104603",
    "name": "Сборщик-снаряжальщик"
  },
  {
    "code": "104604",
    "name": "Сварщик арматурных сеток и каркасов"
  },
  {
    "code": "104605",
    "name": "Сварщик выпрямителей"
  },
  {
    "code": "104606",
    "name": "Сварщик изделий из тугоплавких металлов"
  },
  {
    "code": "104608",
    "name": "Сварщик на диффузионно-сварочных установках"
  },
  {
    "code": "104609",
    "name": "Сварщик на лазерных установках"
  },
  {
    "code": "104610",
    "name": "Сварщик на машинах контактной (прессовой) сварки"
  },
  {
    "code": "104611",
    "name": "Сварщик на установках ТВЧ"
  },
  {
    "code": "104612",
    "name": "Сварщик на электронно-лучевых сварочных установках"
  },
  {
    "code": "104613",
    "name": "Сварщик печной сварки труб"
  },
  {
    "code": "104614",
    "name": "Сварщик пластмасс"
  },
  {
    "code": "104615",
    "name": "Сварщик спеченных изделий"
  },
  {
    "code": "104616",
    "name": "Сварщик стеклянных изделий"
  },
  {
    "code": "104617",
    "name": "Сварщик термитной сварки"
  },
  {
    "code": "104618",
    "name": "Сварщик швейных изделий на установках ТВЧ"
  },
  {
    "code": "104619",
    "name": "Сварщик электровакуумных приборов"
  },
  {
    "code": "104621",
    "name": "Сварщик-оператор"
  },
  {
    "code": "104622",
    "name": "Сварщик-перемотчик"
  },
  {
    "code": "104623",
    "name": "Сверловщик"
  },
  {
    "code": "104624",
    "name": "Сверловщик абразивных изделий"
  },
  {
    "code": "104625",
    "name": "Сверловщик камней"
  },
  {
    "code": "104626",
    "name": "Сверловщик оптических деталей"
  },
  {
    "code": "104627",
    "name": "Сверловщик стеклоизделий"
  },
  {
    "code": "104628",
    "name": "Сверловщик электрокерамических изделий"
  },
  {
    "code": "104629",
    "name": "Сверловщик-пневматик"
  },
  {
    "code": "104630",
    "name": "Светокопировщик"
  },
  {
    "code": "104631",
    "name": "Свиновод"
  },
  {
    "code": "104633",
    "name": "Свойлачивальщик"
  },
  {
    "code": "104634",
    "name": "Связывальщик пачек волокна"
  },
  {
    "code": "104635",
    "name": "Сгонщик-смывщик краски и лаков"
  },
  {
    "code": "104636",
    "name": "Сгустительщик"
  },
  {
    "code": "104637",
    "name": "Сгустительщик кожволокнистой массы"
  },
  {
    "code": "104638",
    "name": "Сдатчик продукции"
  },
  {
    "code": "104639",
    "name": "Сдатчик экспортных лесоматериалов"
  },
  {
    "code": "104640",
    "name": "Сепараторщик (лесопиление и деревообработка)"
  },
  {
    "code": "104641",
    "name": "Сепараторщик (производство пищевой продукции)"
  },
  {
    "code": "104642",
    "name": "Сепараторщик (производство стекла и стеклоизделий)"
  },
  {
    "code": "104643",
    "name": "Сепараторщик (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "104644",
    "name": "Сепараторщик (специальное производство)"
  },
  {
    "code": "104645",
    "name": "Сепараторщик биомассы"
  },
  {
    "code": "104646",
    "name": "Сепараторщик шлифзерна"
  },
  {
    "code": "104647",
    "name": "Серебрильщик"
  },
  {
    "code": "104648",
    "name": "Сетевязальщик"
  },
  {
    "code": "104649",
    "name": "Сигналист"
  },
  {
    "code": "104650",
    "name": "Сигнальщик боновый"
  },
  {
    "code": "104652",
    "name": "Силосник"
  },
  {
    "code": "104653",
    "name": "Синильщик"
  },
  {
    "code": "104654",
    "name": "Скиповой"
  },
  {
    "code": "104655",
    "name": "Скирдовальщик"
  },
  {
    "code": "104656",
    "name": "Складывальщик"
  },
  {
    "code": "104657",
    "name": "Склеивальщик нитей и текстильно-галантерейных изделий"
  },
  {
    "code": "104658",
    "name": "Склейщик"
  },
  {
    "code": "104659",
    "name": "Склейщик блоков, заготовок и строительных конструкций"
  },
  {
    "code": "104660",
    "name": "Склейщик керамических, фарфоровых и фаянсовых изделий"
  },
  {
    "code": "104661",
    "name": "Склейщик оптических деталей"
  },
  {
    "code": "104662",
    "name": "Склейщик технических камней"
  },
  {
    "code": "104663",
    "name": "Склейщик фанерных труб"
  },
  {
    "code": "104664",
    "name": "Склейщик электрокерамических изделий"
  },
  {
    "code": "104665",
    "name": "Склейщик-окрасчик очковых оправ из пластмасс"
  },
  {
    "code": "104666",
    "name": "Скорняк-наборщик"
  },
  {
    "code": "104667",
    "name": "Скорняк-раскройщик"
  },
  {
    "code": "104669",
    "name": "Скрайбировщик пластин"
  },
  {
    "code": "104670",
    "name": "Скрубберщик-насосчик"
  },
  {
    "code": "104671",
    "name": "Скрутчик изделий кабельного производства"
  },
  {
    "code": "104672",
    "name": "Скрутчик-изолировщик жил и кабеля"
  },
  {
    "code": "104673",
    "name": "Скрутчик-изолировщик элементов кабелей связи"
  },
  {
    "code": "104674",
    "name": "Слесарь аварийно-восстановительных работ"
  },
  {
    "code": "104675",
    "name": "Слесарь аварийно-восстановительных работ в газовом хозяйстве"
  },
  {
    "code": "104676",
    "name": "Слесарь зумпфового агрегата"
  },
  {
    "code": "104677",
    "name": "Слесарь механосборочных работ"
  },
  {
    "code": "104678",
    "name": "Слесарь по аэрогидродинамическим испытаниям"
  },
  {
    "code": "104679",
    "name": "Слесарь по выводам и обмоткам электрических машин"
  },
  {
    "code": "104680",
    "name": "Слесарь по изготовлению деталей и узлов систем вентиляции, кондиционирования воздуха, пневмотранспорта и аспирации"
  },
  {
    "code": "104681",
    "name": "Слесарь по изготовлению и доводке деталей летательных аппаратов"
  },
  {
    "code": "104682",
    "name": "Слесарь по изготовлению и ремонту трубопроводов"
  },
  {
    "code": "104683",
    "name": "Слесарь по изготовлению узлов и деталей санитарно-технических систем"
  },
  {
    "code": "104684",
    "name": "Слесарь по изготовлению узлов и деталей технологических трубопроводов"
  },
  {
    "code": "104685",
    "name": "Слесарь по контрольно-измерительным приборам и автоматике"
  },
  {
    "code": "104686",
    "name": "Слесарь по монтажу и ремонту оснований морских буровых и эстакад"
  },
  {
    "code": "104687",
    "name": "Слесарь по обслуживанию буровых"
  },
  {
    "code": "104688",
    "name": "Слесарь по обслуживанию и ремонту оборудования"
  },
  {
    "code": "104691",
    "name": "Слесарь по обслуживанию оборудования технологического регулирования"
  },
  {
    "code": "104692",
    "name": "Слесарь по обслуживанию оборудования электростанций"
  },
  {
    "code": "104694",
    "name": "Слесарь по обслуживанию тепловых пунктов"
  },
  {
    "code": "104695",
    "name": "Слесарь по обслуживанию тепловых сетей"
  },
  {
    "code": "104696",
    "name": "Слесарь по осмотру и ремонту локомотивов на пунктах технического обслуживания"
  },
  {
    "code": "104697",
    "name": "Слесарь по ремонту авиадвигателей"
  },
  {
    "code": "104698",
    "name": "Слесарь по ремонту автомобилей"
  },
  {
    "code": "104699",
    "name": "Слесарь по ремонту агрегатов"
  },
  {
    "code": "104703",
    "name": "Слесарь по ремонту гидротурбинного оборудования"
  },
  {
    "code": "104704",
    "name": "Слесарь по ремонту дорожно-строительных машин и тракторов"
  },
  {
    "code": "104705",
    "name": "Слесарь по ремонту и обслуживанию перегрузочных машин"
  },
  {
    "code": "104706",
    "name": "Слесарь по ремонту и обслуживанию систем вентиляции и кондиционирования"
  },
  {
    "code": "104708",
    "name": "Слесарь по ремонту лесозаготовительного оборудования"
  },
  {
    "code": "104709",
    "name": "Слесарь по ремонту летательных аппаратов"
  },
  {
    "code": "104710",
    "name": "Слесарь по ремонту оборудования котельных и пылеприготовительных цехов"
  },
  {
    "code": "104712",
    "name": "Слесарь по ремонту оборудования тепловых сетей"
  },
  {
    "code": "104713",
    "name": "Слесарь по ремонту оборудования топливоподачи"
  },
  {
    "code": "104714",
    "name": "Слесарь по ремонту паро-газотурбинного оборудования"
  },
  {
    "code": "104715",
    "name": "Слесарь по ремонту подвижного состава"
  },
  {
    "code": "104716",
    "name": "Слесарь по ремонту реакторно-турбинного оборудования"
  },
  {
    "code": "104717",
    "name": "Слесарь по ремонту сельскохозяйственных машин и оборудования"
  },
  {
    "code": "104718",
    "name": "Слесарь по ремонту специального железнодорожного подвижного состава и механизмов"
  },
  {
    "code": "104719",
    "name": "Слесарь по ремонту технологических установок"
  },
  {
    "code": "104720",
    "name": "Слесарь по сборке металлоконструкций"
  },
  {
    "code": "104721",
    "name": "Слесарь по такелажу и грузозахватным приспособлениям"
  },
  {
    "code": "104722",
    "name": "Слесарь по техническому обслуживанию оборудования газоразделительного производства"
  },
  {
    "code": "104723",
    "name": "Слесарь по топливной аппаратуре"
  },
  {
    "code": "104724",
    "name": "Слесарь по эксплуатации и ремонту газового оборудования"
  },
  {
    "code": "104725",
    "name": "Слесарь по эксплуатации и ремонту подземных газопроводов"
  },
  {
    "code": "104727",
    "name": "Слесарь системы испарительного охлаждения"
  },
  {
    "code": "104729",
    "name": "Слесарь строительный"
  },
  {
    "code": "104731",
    "name": "Слесарь централизованной смазочной станции"
  },
  {
    "code": "104732",
    "name": "Слесарь электродной продукции"
  },
  {
    "code": "104733",
    "name": "Слесарь-вакуумщик"
  },
  {
    "code": "104734",
    "name": "Слесарь-доводчик"
  },
  {
    "code": "104735",
    "name": "Слесарь-доводчик специзделий"
  },
  {
    "code": "104736",
    "name": "Слесарь-инструментальщик"
  },
  {
    "code": "104737",
    "name": "Слесарь-испытатель"
  },
  {
    "code": "104738",
    "name": "Слесарь-испытатель транспортных агрегатов"
  },
  {
    "code": "104739",
    "name": "Слесарь-механик по испытанию установок и аппаратуры"
  },
  {
    "code": "104740",
    "name": "Слесарь-механик по радиоэлектронной аппаратуре"
  },
  {
    "code": "104741",
    "name": "Слесарь-механик по ремонту авиационных приборов"
  },
  {
    "code": "104742",
    "name": "Слесарь-механик электромеханических приборов и систем"
  },
  {
    "code": "104744",
    "name": "Слесарь-монтажник приборного оборудования"
  },
  {
    "code": "104745",
    "name": "Слесарь-монтажник судовой"
  },
  {
    "code": "104747",
    "name": "Слесарь-опрессовщик"
  },
  {
    "code": "104748",
    "name": "Слесарь-проводчик"
  },
  {
    "code": "104749",
    "name": "Слесарь-ремонтник"
  },
  {
    "code": "104752",
    "name": "Слесарь-сантехник"
  },
  {
    "code": "104753",
    "name": "Слесарь-сборщик"
  },
  {
    "code": "104754",
    "name": "Слесарь-сборщик авиационных приборов"
  },
  {
    "code": "104755",
    "name": "Слесарь-сборщик двигателей и агрегатов"
  },
  {
    "code": "104757",
    "name": "Слесарь-сборщик летательных аппаратов"
  },
  {
    "code": "104758",
    "name": "Слесарь-сборщик радиоэлектронной аппаратуры и приборов"
  },
  {
    "code": "104759",
    "name": "Слесарь-сборщик универсальных сборных приспособлений (УСП)"
  },
  {
    "code": "104760",
    "name": "Слесарь-сборщик, разборщик ГК, ЦЧ"
  },
  {
    "code": "104761",
    "name": "Слесарь-сборщик, разборщик специзделий"
  },
  {
    "code": "104762",
    "name": "Слесарь-сборщик, разборщик ядерных боеприпасов"
  },
  {
    "code": "104763",
    "name": "Слесарь-склейщик"
  },
  {
    "code": "104765",
    "name": "Слесарь-судоремонтник"
  },
  {
    "code": "104767",
    "name": "Слесарь-электрик по обслуживанию и ремонту металлоконструкций метрополитена"
  },
  {
    "code": "104768",
    "name": "Слесарь-электрик по обслуживанию и ремонту оборудования метрополитена"
  },
  {
    "code": "104769",
    "name": "Слесарь-электрик по обслуживанию и ремонту станционного и тоннельного оборудования метрополитена"
  },
  {
    "code": "104770",
    "name": "Слесарь-электрик по обслуживанию и ремонту эскалаторов"
  },
  {
    "code": "104771",
    "name": "Слесарь-электрик по ремонту электрооборудования"
  },
  {
    "code": "104774",
    "name": "Слесарь-электромонтажник"
  },
  {
    "code": "104775",
    "name": "Сливщик стекломассы"
  },
  {
    "code": "104776",
    "name": "Сливщик-разливщик"
  },
  {
    "code": "104777",
    "name": "Смазчик"
  },
  {
    "code": "104778",
    "name": "Смесильщик"
  },
  {
    "code": "104779",
    "name": "Смесительщик (производство карандашей)"
  },
  {
    "code": "104780",
    "name": "Смесительщик (производство строительных материалов)"
  },
  {
    "code": "104781",
    "name": "Смесительщик муки на силосах"
  },
  {
    "code": "104782",
    "name": "Смешивальщик волокна"
  },
  {
    "code": "104783",
    "name": "Смольщик берд"
  },
  {
    "code": "104784",
    "name": "Смольщик пакли"
  },
  {
    "code": "104785",
    "name": "Смотритель маяка"
  },
  {
    "code": "104786",
    "name": "Смотритель огней"
  },
  {
    "code": "104787",
    "name": "Снаряжальщик детонаторов"
  },
  {
    "code": "104789",
    "name": "Снаряжальщик-доводчик"
  },
  {
    "code": "104790",
    "name": "Сновальщик (ручное ткачество)"
  },
  {
    "code": "104791",
    "name": "Сновальщик (химическое производство)"
  },
  {
    "code": "104792",
    "name": "Собаковод"
  },
  {
    "code": "104793",
    "name": "Содовщик"
  },
  {
    "code": "104794",
    "name": "Солодовщик"
  },
  {
    "code": "104797",
    "name": "Сортировщик (производство строительных материалов)"
  },
  {
    "code": "104798",
    "name": "Сортировщик (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "104799",
    "name": "Сортировщик (упаковщик) теплоизоляционных изделий"
  },
  {
    "code": "104800",
    "name": "Сортировщик (химическое производство)"
  },
  {
    "code": "104801",
    "name": "Сортировщик абразивных материалов"
  },
  {
    "code": "104802",
    "name": "Сортировщик алмазов (гранильное производство)"
  },
  {
    "code": "104803",
    "name": "Сортировщик алмазов (производство синтетических алмазов, сверхтвердых материалов и изделий из них и природных алмазов)"
  },
  {
    "code": "104804",
    "name": "Сортировщик бриллиантов"
  },
  {
    "code": "104805",
    "name": "Сортировщик бумажного производства"
  },
  {
    "code": "104806",
    "name": "Сортировщик в производстве карандашей"
  },
  {
    "code": "104807",
    "name": "Сортировщик в производстве пищевой продукции"
  },
  {
    "code": "104808",
    "name": "Сортировщик декоративных пород дерева"
  },
  {
    "code": "104809",
    "name": "Сортировщик деталей подшипников"
  },
  {
    "code": "104810",
    "name": "Сортировщик деталей часов и камней"
  },
  {
    "code": "104811",
    "name": "Сортировщик древесины на воде"
  },
  {
    "code": "104812",
    "name": "Сортировщик жести и изделий"
  },
  {
    "code": "104813",
    "name": "Сортировщик игольно-платинных изделий"
  },
  {
    "code": "104814",
    "name": "Сортировщик изделий, полуфабрикатов и материалов"
  },
  {
    "code": "104815",
    "name": "Сортировщик изделий, сырья и материалов"
  },
  {
    "code": "104816",
    "name": "Сортировщик кожевенно-мехового сырья"
  },
  {
    "code": "104817",
    "name": "Сортировщик кокса"
  },
  {
    "code": "104818",
    "name": "Сортировщик кости"
  },
  {
    "code": "104819",
    "name": "Сортировщик кости и рога"
  },
  {
    "code": "104820",
    "name": "Сортировщик куска на печах сопротивления"
  },
  {
    "code": "104821",
    "name": "Сортировщик материалов и изделий из древесины"
  },
  {
    "code": "104822",
    "name": "Сортировщик немытой шерсти"
  },
  {
    "code": "104823",
    "name": "Сортировщик отливок"
  },
  {
    "code": "104824",
    "name": "Сортировщик полуфабриката и изделий"
  },
  {
    "code": "104825",
    "name": "Сортировщик почтовых отправлений и произведений печати"
  },
  {
    "code": "104826",
    "name": "Сортировщик сигарного листа"
  },
  {
    "code": "104827",
    "name": "Сортировщик сырья и волокна"
  },
  {
    "code": "104828",
    "name": "Сортировщик сырья и изделий из слюды"
  },
  {
    "code": "104829",
    "name": "Сортировщик сырья, материалов и изделий"
  },
  {
    "code": "104830",
    "name": "Сортировщик сырья, фарфоровых, фаянсовых и керамических изделий"
  },
  {
    "code": "104831",
    "name": "Сортировщик табака"
  },
  {
    "code": "104832",
    "name": "Сортировщик табака в ферментационном производстве"
  },
  {
    "code": "104833",
    "name": "Сортировщик табачных изделий"
  },
  {
    "code": "104834",
    "name": "Сортировщик тушек птицы и кроликов"
  },
  {
    "code": "104835",
    "name": "Сортировщик шкур"
  },
  {
    "code": "104836",
    "name": "Сортировщик шкурок кроликов"
  },
  {
    "code": "104837",
    "name": "Сортировщик шпона и фанеры"
  },
  {
    "code": "104838",
    "name": "Сортировщик электродов"
  },
  {
    "code": "104839",
    "name": "Сортировщик электроизоляционных материалов"
  },
  {
    "code": "104840",
    "name": "Сортировщик электроугольных изделий"
  },
  {
    "code": "104841",
    "name": "Сортировщик-разборщик чая"
  },
  {
    "code": "104842",
    "name": "Сортировщик-сборщик лома и отходов металла"
  },
  {
    "code": "104843",
    "name": "Сортировщик-сдатчик металла"
  },
  {
    "code": "104844",
    "name": "Составитель аппретур, эмульсий и лаков"
  },
  {
    "code": "104845",
    "name": "Составитель вагонных партий табака"
  },
  {
    "code": "104846",
    "name": "Составитель коллагеновой массы"
  },
  {
    "code": "104847",
    "name": "Составитель массы на мешалках"
  },
  {
    "code": "104848",
    "name": "Составитель навесок ингредиентов"
  },
  {
    "code": "104849",
    "name": "Составитель обмазки"
  },
  {
    "code": "104850",
    "name": "Составитель описи объектов населенных пунктов"
  },
  {
    "code": "104851",
    "name": "Составитель пасты"
  },
  {
    "code": "104852",
    "name": "Составитель перопуховой смеси"
  },
  {
    "code": "104853",
    "name": "Составитель поездов"
  },
  {
    "code": "104854",
    "name": "Составитель смесей"
  },
  {
    "code": "104855",
    "name": "Составитель смеси моющих средств"
  },
  {
    "code": "104856",
    "name": "Составитель фарша"
  },
  {
    "code": "104857",
    "name": "Составитель фтористых присадок"
  },
  {
    "code": "104858",
    "name": "Составитель химических растворов"
  },
  {
    "code": "104859",
    "name": "Составщик шихты"
  },
  {
    "code": "104860",
    "name": "Спайщик стеклоизделий в электрических печах с газовым наполнением"
  },
  {
    "code": "104863",
    "name": "Спекальщик (производство твердых сплавов, тугоплавких металлов и изделий порошковой металлургии)"
  },
  {
    "code": "104864",
    "name": "Спекальщик (специальное производство)"
  },
  {
    "code": "104865",
    "name": "Спекальщик инструмента из алмазов и сверхтвердых материалов"
  },
  {
    "code": "104866",
    "name": "Спекальщик кювет"
  },
  {
    "code": "104867",
    "name": "Спекальщик ленточных сердечников"
  },
  {
    "code": "104868",
    "name": "Спекальщик стекловолокна"
  },
  {
    "code": "104869",
    "name": "Спекальщик ферритовых изделий"
  },
  {
    "code": "104870",
    "name": "Спекальщик шихты"
  },
  {
    "code": "104874",
    "name": "Специалист по летной эксплуатации беспилотных авиационных систем"
  },
  {
    "code": "104875",
    "name": "Специалист художественной росписи по металлу, керамике и стеклу"
  },
  {
    "code": "104877",
    "name": "Сплавщик"
  },
  {
    "code": "104878",
    "name": "Сплавщик отходов"
  },
  {
    "code": "104879",
    "name": "Сплотчик"
  },
  {
    "code": "104880",
    "name": "Средовар"
  },
  {
    "code": "104881",
    "name": "Стабилизаторщик"
  },
  {
    "code": "104882",
    "name": "Стабилизаторщик изделий холодом"
  },
  {
    "code": "104883",
    "name": "Стабилизаторщик-дефибринировщик крови"
  },
  {
    "code": "104884",
    "name": "Стабилизировщик кабелей"
  },
  {
    "code": "104885",
    "name": "Ставильщик (производство текстиля)"
  },
  {
    "code": "104886",
    "name": "Ставильщик (производство химических волокон, стекловолокон, стекловолокнистых материалов, стеклопластиков и изделий из них)"
  },
  {
    "code": "104887",
    "name": "Ставильщик-выборщик изделий из печей"
  },
  {
    "code": "104888",
    "name": "Ставильщик-выборщик фарфоровых, фаянсовых и керамических изделий на вагонетках"
  },
  {
    "code": "104889",
    "name": "Сталевар вакуумной печи"
  },
  {
    "code": "104890",
    "name": "Сталевар конвертера"
  },
  {
    "code": "104891",
    "name": "Сталевар мартеновской печи"
  },
  {
    "code": "104893",
    "name": "Сталевар установки внепечной обработки стали"
  },
  {
    "code": "104894",
    "name": "Сталевар установки электрошлакового переплава"
  },
  {
    "code": "104895",
    "name": "Сталевар электропечи"
  },
  {
    "code": "104896",
    "name": "Станочник деревообрабатывающих станков"
  },
  {
    "code": "104897",
    "name": "Станочник клеенаносящего станка"
  },
  {
    "code": "104898",
    "name": "Станочник кромкофуговального станка"
  },
  {
    "code": "104899",
    "name": "Станочник на механической обработке электродной продукции"
  },
  {
    "code": "104900",
    "name": "Станочник навивочного станка"
  },
  {
    "code": "104901",
    "name": "Станочник оборудования жестяно-баночного производства"
  },
  {
    "code": "104902",
    "name": "Станочник по изготовлению гнутой мебели"
  },
  {
    "code": "104903",
    "name": "Станочник по обработке деталей из взрывчатых материалов"
  },
  {
    "code": "104904",
    "name": "Станочник по обработке твердосплавной продукции"
  },
  {
    "code": "104905",
    "name": "Станочник ребросклеивающего станка"
  },
  {
    "code": "104906",
    "name": "Станочник специальных деревообрабатывающих станков"
  },
  {
    "code": "104907",
    "name": "Станочник специальных металлообрабатывающих станков"
  },
  {
    "code": "104908",
    "name": "Станочник усовочного станка"
  },
  {
    "code": "104909",
    "name": "Станочник широкого профиля"
  },
  {
    "code": "104910",
    "name": "Станочник-распиловщик"
  },
  {
    "code": "104911",
    "name": "Станционный рабочий"
  },
  {
    "code": "104913",
    "name": "Старший машинист котельного оборудования"
  },
  {
    "code": "104914",
    "name": "Старший машинист котлотурбинного цеха"
  },
  {
    "code": "104916",
    "name": "Старший машинист турбинного отделения"
  },
  {
    "code": "104917",
    "name": "Старший машинист энергоблоков"
  },
  {
    "code": "104922",
    "name": "Стволовой"
  },
  {
    "code": "104923",
    "name": "Стекловар"
  },
  {
    "code": "104924",
    "name": "Стеклографист (ротаторщик)"
  },
  {
    "code": "104925",
    "name": "Стеклодув"
  },
  {
    "code": "104926",
    "name": "Стеклопротирщик"
  },
  {
    "code": "104927",
    "name": "Стекольщик"
  },
  {
    "code": "104928",
    "name": "Стендовщик"
  },
  {
    "code": "104929",
    "name": "Стереотипер"
  },
  {
    "code": "104930",
    "name": "Стерженщик машинной формовки"
  },
  {
    "code": "104931",
    "name": "Стерженщик ручной формовки"
  },
  {
    "code": "104932",
    "name": "Стерилизаторщик ваты"
  },
  {
    "code": "104933",
    "name": "Стерилизаторщик материалов и препаратов"
  },
  {
    "code": "104934",
    "name": "Стерилизаторщик питательных сред"
  },
  {
    "code": "104935",
    "name": "Столяр"
  },
  {
    "code": "104936",
    "name": "Столяр по изготовлению декораций"
  },
  {
    "code": "104937",
    "name": "Столяр по изготовлению и ремонту деталей и узлов музыкальных инструментов"
  },
  {
    "code": "104938",
    "name": "Столяр строительный"
  },
  {
    "code": "104939",
    "name": "Столяр судовой"
  },
  {
    "code": "104941",
    "name": "Сторож (вахтер)"
  },
  {
    "code": "104942",
    "name": "Стрелок"
  },
  {
    "code": "104943",
    "name": "Стригальщик ворса"
  },
  {
    "code": "104944",
    "name": "Строгаль кожевенно-мехового сырья и полуфабрикатов"
  },
  {
    "code": "104945",
    "name": "Строгальщик"
  },
  {
    "code": "104946",
    "name": "Строгальщик пластмасс"
  },
  {
    "code": "104947",
    "name": "Стропальщик"
  },
  {
    "code": "104948",
    "name": "Струнонавивальщик"
  },
  {
    "code": "104949",
    "name": "Струнщик"
  },
  {
    "code": "104950",
    "name": "Стыковщик полос"
  },
  {
    "code": "104951",
    "name": "Стыковщик резиновых изделий"
  },
  {
    "code": "104952",
    "name": "Стыковщик текстиля на прессе"
  },
  {
    "code": "104955",
    "name": "Судокорпусник-ремонтник"
  },
  {
    "code": "104956",
    "name": "Судопропускник"
  },
  {
    "code": "104957",
    "name": "Сукновал"
  },
  {
    "code": "104958",
    "name": "Сульфатчик"
  },
  {
    "code": "104960",
    "name": "Сушильщик (заправщик)"
  },
  {
    "code": "104961",
    "name": "Сушильщик (производство лимонной и виннокаменной кислот)"
  },
  {
    "code": "104962",
    "name": "Сушильщик (производство текстиля)"
  },
  {
    "code": "104963",
    "name": "Сушильщик (производство фанеры)"
  },
  {
    "code": "104964",
    "name": "Сушильщик (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "104965",
    "name": "Сушильщик (специальное производство)"
  },
  {
    "code": "104966",
    "name": "Сушильщик абразивных изделий"
  },
  {
    "code": "104967",
    "name": "Сушильщик асбестоцементных изделий"
  },
  {
    "code": "104968",
    "name": "Сушильщик бумаги, картона, фибры и изделий из них"
  },
  {
    "code": "104969",
    "name": "Сушильщик бумагоделательной (картоноделательной) машины"
  },
  {
    "code": "104970",
    "name": "Сушильщик вакуум-формующей машины"
  },
  {
    "code": "104971",
    "name": "Сушильщик ванилина"
  },
  {
    "code": "104972",
    "name": "Сушильщик девулканизата"
  },
  {
    "code": "104973",
    "name": "Сушильщик деталей и игрушек"
  },
  {
    "code": "104974",
    "name": "Сушильщик деталей и приборов"
  },
  {
    "code": "104975",
    "name": "Сушильщик длиннотрубчатых макарон"
  },
  {
    "code": "104976",
    "name": "Сушильщик дощечек"
  },
  {
    "code": "104977",
    "name": "Сушильщик дрожжей"
  },
  {
    "code": "104978",
    "name": "Сушильщик жести"
  },
  {
    "code": "104979",
    "name": "Сушильщик заготовок и художественных изделий"
  },
  {
    "code": "104980",
    "name": "Сушильщик заполнителей"
  },
  {
    "code": "104981",
    "name": "Сушильщик изделий (производство строительных материалов)"
  },
  {
    "code": "104982",
    "name": "Сушильщик изделий (ремизо-бердочное производство)"
  },
  {
    "code": "104983",
    "name": "Сушильщик изделий (химическая чистка и крашение)"
  },
  {
    "code": "104984",
    "name": "Сушильщик клеильно-сушильной машины"
  },
  {
    "code": "104985",
    "name": "Сушильщик компонентов обмазки и флюсов"
  },
  {
    "code": "104986",
    "name": "Сушильщик линолеума"
  },
  {
    "code": "104987",
    "name": "Сушильщик лубяного сырья"
  },
  {
    "code": "104988",
    "name": "Сушильщик махорочной крошки"
  },
  {
    "code": "104989",
    "name": "Сушильщик машины длинноволокнистой бумаги"
  },
  {
    "code": "104990",
    "name": "Сушильщик отходов"
  },
  {
    "code": "104991",
    "name": "Сушильщик пакетов конденсаторов"
  },
  {
    "code": "104992",
    "name": "Сушильщик пергаментной машины"
  },
  {
    "code": "104993",
    "name": "Сушильщик перопухового сырья"
  },
  {
    "code": "104994",
    "name": "Сушильщик пищевой продукции"
  },
  {
    "code": "104995",
    "name": "Сушильщик пленки бутафоль"
  },
  {
    "code": "104996",
    "name": "Сушильщик посыпочных материалов"
  },
  {
    "code": "104997",
    "name": "Сушильщик пресспата"
  },
  {
    "code": "104998",
    "name": "Сушильщик растений"
  },
  {
    "code": "104999",
    "name": "Сушильщик ровничной машины"
  },
  {
    "code": "105000",
    "name": "Сушильщик стеклоизделий"
  },
  {
    "code": "105001",
    "name": "Сушильщик стержней"
  },
  {
    "code": "105002",
    "name": "Сушильщик стержней, форм и формовочных материалов"
  },
  {
    "code": "105003",
    "name": "Сушильщик сырья и материалов"
  },
  {
    "code": "105004",
    "name": "Сушильщик сырья, полуфабрикатов и изделий"
  },
  {
    "code": "105005",
    "name": "Сушильщик теплоизоляционных изделий"
  },
  {
    "code": "105006",
    "name": "Сушильщик фарфоровых, фаянсовых, керамических изделий и сырья"
  },
  {
    "code": "105007",
    "name": "Сушильщик шкурок кроликов"
  },
  {
    "code": "105008",
    "name": "Сушильщик шлифзерна, шлифпорошков и шихтовых материалов"
  },
  {
    "code": "105009",
    "name": "Сушильщик шпона и фанеры"
  },
  {
    "code": "105010",
    "name": "Сушильщик электродов"
  },
  {
    "code": "105011",
    "name": "Сушильщик элементного производства"
  },
  {
    "code": "105012",
    "name": "Счетчик"
  },
  {
    "code": "105013",
    "name": "Счетчик меры и изделий"
  },
  {
    "code": "105014",
    "name": "Сшивальщик металлосеток"
  },
  {
    "code": "105015",
    "name": "Сшивальщик-проклейщик"
  },
  {
    "code": "105016",
    "name": "Съемщик волокна"
  },
  {
    "code": "105017",
    "name": "Съемщик диапозитивных фильмов"
  },
  {
    "code": "105018",
    "name": "Съемщик изделий"
  },
  {
    "code": "105019",
    "name": "Съемщик клея"
  },
  {
    "code": "105020",
    "name": "Съемщик лент скоростемеров локомотивов"
  },
  {
    "code": "105021",
    "name": "Съемщик мультипликационных проб"
  },
  {
    "code": "105022",
    "name": "Съемщик оболочек с кабельных изделий"
  },
  {
    "code": "105023",
    "name": "Съемщик обуви с колодок (валяльно-войлочное производство)"
  },
  {
    "code": "105024",
    "name": "Съемщик обуви с колодок (производство кожаной обуви)"
  },
  {
    "code": "105025",
    "name": "Съемщик оптических характеристик"
  },
  {
    "code": "105026",
    "name": "Съемщик политого стекла и фотопластинок"
  },
  {
    "code": "105028",
    "name": "Съемщик резиновых изделий"
  },
  {
    "code": "105029",
    "name": "Съемщик свинцовой оболочки с рукавов"
  },
  {
    "code": "105030",
    "name": "Съемщик стекла и стеклоизделий"
  },
  {
    "code": "105031",
    "name": "Съемщик стеклопластиковых и стекловолокнистых изделий"
  },
  {
    "code": "105032",
    "name": "Съемщик суровья, волокна и изделий"
  },
  {
    "code": "105033",
    "name": "Съемщик теплоизоляционных изделий"
  },
  {
    "code": "105034",
    "name": "Съемщик целлюлозы, бумаги, картона и изделий из них"
  },
  {
    "code": "105035",
    "name": "Съемщик шелка-сырца"
  },
  {
    "code": "105036",
    "name": "Съемщик-раскройщик металлосеток"
  },
  {
    "code": "105037",
    "name": "Съемщик-укладчик"
  },
  {
    "code": "105038",
    "name": "Съемщик-укладчик заготовок, массы и готовых изделий"
  },
  {
    "code": "105039",
    "name": "Съемщик-укладчик фарфоровых, фаянсовых и керамических изделий"
  },
  {
    "code": "105040",
    "name": "Сыродел"
  },
  {
    "code": "105041",
    "name": "Сыродел по созреванию сыров"
  },
  {
    "code": "105042",
    "name": "Сыродел-мастер"
  },
  {
    "code": "105043",
    "name": "Сыродел-мастер по созреванию сыров"
  },
  {
    "code": "105044",
    "name": "Сыросол"
  },
  {
    "code": "105045",
    "name": "Табаковод"
  },
  {
    "code": "105046",
    "name": "Таблетировщик"
  },
  {
    "code": "105047",
    "name": "Такелажник"
  },
  {
    "code": "105048",
    "name": "Такелажник на монтаже"
  },
  {
    "code": "105049",
    "name": "Такелажник судовой"
  },
  {
    "code": "105050",
    "name": "Таксидермист"
  },
  {
    "code": "105051",
    "name": "Талькировщик листов и лент"
  },
  {
    "code": "105052",
    "name": "Тальман"
  },
  {
    "code": "105053",
    "name": "Телеграфист"
  },
  {
    "code": "105054",
    "name": "Телефонист"
  },
  {
    "code": "105057",
    "name": "Темперировщик жировой основы"
  },
  {
    "code": "105058",
    "name": "Термист"
  },
  {
    "code": "105059",
    "name": "Термист купроксных и селеновых выпрямителей"
  },
  {
    "code": "105060",
    "name": "Термист на установках ТВЧ"
  },
  {
    "code": "105061",
    "name": "Термист нафталиновых печей"
  },
  {
    "code": "105062",
    "name": "Термист по обработке слюды"
  },
  {
    "code": "105063",
    "name": "Термист проката и труб"
  },
  {
    "code": "105064",
    "name": "Термист холодом"
  },
  {
    "code": "105065",
    "name": "Термообработчик древесноволокнистых плит"
  },
  {
    "code": "105066",
    "name": "Термообработчик проводов и кабелей"
  },
  {
    "code": "105067",
    "name": "Термоотделочник меховых шкурок"
  },
  {
    "code": "105068",
    "name": "Термоотделочник пряжи"
  },
  {
    "code": "105069",
    "name": "Термоотделочник текстильно-галантерейных изделий"
  },
  {
    "code": "105070",
    "name": "Термоотделочник швейных изделий"
  },
  {
    "code": "105071",
    "name": "Термоотделочник щетины и волоса"
  },
  {
    "code": "105072",
    "name": "Термопечатник"
  },
  {
    "code": "105073",
    "name": "Термопластикаторщик"
  },
  {
    "code": "105074",
    "name": "Терморезчик"
  },
  {
    "code": "105075",
    "name": "Термостатчик (производство медикаментов, витаминов, медицинских, бактерийных и биологических препаратов и материалов)"
  },
  {
    "code": "105076",
    "name": "Термостатчик (электротехническое производство)"
  },
  {
    "code": "105077",
    "name": "Термоусадчик"
  },
  {
    "code": "105078",
    "name": "Тесемщик"
  },
  {
    "code": "105079",
    "name": "Тестовод"
  },
  {
    "code": "105080",
    "name": "Тесчик спецсортиментов"
  },
  {
    "code": "105083",
    "name": "Тиснильщик рисунка"
  },
  {
    "code": "105084",
    "name": "Ткач"
  },
  {
    "code": "105085",
    "name": "Токарь"
  },
  {
    "code": "105086",
    "name": "Токарь на токарно-давильных станках"
  },
  {
    "code": "105087",
    "name": "Токарь по камню"
  },
  {
    "code": "105088",
    "name": "Токарь по обработке абразивных изделий"
  },
  {
    "code": "105089",
    "name": "Токарь по обработке асбестоцементных труб и муфт"
  },
  {
    "code": "105091",
    "name": "Токарь по обработке радиоактивных материалов"
  },
  {
    "code": "105092",
    "name": "Токарь-затыловщик"
  },
  {
    "code": "105093",
    "name": "Токарь-карусельщик"
  },
  {
    "code": "105094",
    "name": "Токарь-полуавтоматчик"
  },
  {
    "code": "105095",
    "name": "Токарь-расточник"
  },
  {
    "code": "105096",
    "name": "Токарь-револьверщик"
  },
  {
    "code": "105097",
    "name": "Тоннельный рабочий"
  },
  {
    "code": "105098",
    "name": "Тоннельщик (коксохимическое производство)"
  },
  {
    "code": "105099",
    "name": "Тоннельщик (производство строительных материалов)"
  },
  {
    "code": "105100",
    "name": "Тоннельщик-моторист скипового подъемника"
  },
  {
    "code": "105101",
    "name": "Торфорабочий"
  },
  {
    "code": "105102",
    "name": "Точильщик технологической оснастки"
  },
  {
    "code": "105103",
    "name": "Травильщик"
  },
  {
    "code": "105104",
    "name": "Травильщик валов"
  },
  {
    "code": "105105",
    "name": "Травильщик клише"
  },
  {
    "code": "105106",
    "name": "Травильщик купроксных выпрямительных элементов"
  },
  {
    "code": "105107",
    "name": "Травильщик прецизионного травления"
  },
  {
    "code": "105108",
    "name": "Травильщик радиокерамики"
  },
  {
    "code": "105109",
    "name": "Травильщик синтетических материалов на тканевой основе"
  },
  {
    "code": "105110",
    "name": "Травильщик стекла плавиковой кислотой"
  },
  {
    "code": "105111",
    "name": "Травильщик фарфоровых и фаянсовых изделий"
  },
  {
    "code": "105112",
    "name": "Травильщик фольги (производство конденсаторов)"
  },
  {
    "code": "105113",
    "name": "Травильщик фольги (производство часов и технических камней, ремонт часов)"
  },
  {
    "code": "105114",
    "name": "Травильщик форм глубокой печати"
  },
  {
    "code": "105115",
    "name": "Тракторист"
  },
  {
    "code": "105117",
    "name": "Тракторист на подготовке лесосек, трелевке и вывозке леса"
  },
  {
    "code": "105118",
    "name": "Тракторист-машинист сельскохозяйственного производства"
  },
  {
    "code": "105119",
    "name": "Трамбовщик изоляционного материала"
  },
  {
    "code": "105120",
    "name": "Трамбовщик огнеприпасов из карборунда"
  },
  {
    "code": "105121",
    "name": "Транспортерщик"
  },
  {
    "code": "105122",
    "name": "Транспортерщик горячего клинкера"
  },
  {
    "code": "105123",
    "name": "Транспортировщик"
  },
  {
    "code": "105124",
    "name": "Транспортировщик в литейном производстве"
  },
  {
    "code": "105125",
    "name": "Транспортировщик шихты"
  },
  {
    "code": "105126",
    "name": "Трафаретчик (производство художественных изделий)"
  },
  {
    "code": "105127",
    "name": "Трафаретчик (формные процессы полиграфического производства)"
  },
  {
    "code": "105128",
    "name": "Трелевщик"
  },
  {
    "code": "105129",
    "name": "Тренер лошадей"
  },
  {
    "code": "105130",
    "name": "Тренировщик радиодеталей"
  },
  {
    "code": "105132",
    "name": "Трубник на солекомбайне"
  },
  {
    "code": "105133",
    "name": "Трубогибщик судовой"
  },
  {
    "code": "105134",
    "name": "Трубоклад промышленных железобетонных труб"
  },
  {
    "code": "105135",
    "name": "Трубоклад промышленных кирпичных труб"
  },
  {
    "code": "105136",
    "name": "Труболитейщик-формовщик"
  },
  {
    "code": "105137",
    "name": "Трубопроводчик линейный"
  },
  {
    "code": "105138",
    "name": "Трубопроводчик судовой"
  },
  {
    "code": "105139",
    "name": "Трубопрокатчик (обработка цветных металлов)"
  },
  {
    "code": "105140",
    "name": "Трубопрокатчик (специальное производство)"
  },
  {
    "code": "105141",
    "name": "Тузлуковщик шкур"
  },
  {
    "code": "105142",
    "name": "Туннелепрокладчик в бунтах хлопка-сырца"
  },
  {
    "code": "105143",
    "name": "Тянульщик кож"
  },
  {
    "code": "105144",
    "name": "Тянульщик по выработке стеклянных труб и дрота"
  },
  {
    "code": "105145",
    "name": "Уборщик в литейных цехах"
  },
  {
    "code": "105146",
    "name": "Уборщик горячего металла"
  },
  {
    "code": "105147",
    "name": "Уборщик мусоропроводов"
  },
  {
    "code": "105148",
    "name": "Уборщик отходов металлургического производства"
  },
  {
    "code": "105149",
    "name": "Уборщик производственных и служебных помещений"
  },
  {
    "code": "105152",
    "name": "Уборщик территорий"
  },
  {
    "code": "105153",
    "name": "Уборщик шлака и оборотных материалов"
  },
  {
    "code": "105154",
    "name": "Увлажнитель кожаных, меховых деталей и изделий"
  },
  {
    "code": "105155",
    "name": "Увлажнительщик бумаги и картона"
  },
  {
    "code": "105156",
    "name": "Увлажняльщик кожевенных картонов"
  },
  {
    "code": "105157",
    "name": "Увлажняльщик махорочного сырья"
  },
  {
    "code": "105158",
    "name": "Увлажняльщик сырья"
  },
  {
    "code": "105159",
    "name": "Увлажняльщик табачного сырья"
  },
  {
    "code": "105160",
    "name": "Укладчик деталей и изделий"
  },
  {
    "code": "105161",
    "name": "Укладчик диапозитивных фильмов"
  },
  {
    "code": "105162",
    "name": "Укладчик пиломатериалов, деталей и изделий из древесины"
  },
  {
    "code": "105163",
    "name": "Укладчик продукции медицинского назначения"
  },
  {
    "code": "105164",
    "name": "Укладчик проката"
  },
  {
    "code": "105165",
    "name": "Укладчик синели"
  },
  {
    "code": "105166",
    "name": "Укладчик стекла на поливную машину"
  },
  {
    "code": "105167",
    "name": "Укладчик стеклонити в изделия"
  },
  {
    "code": "105168",
    "name": "Укладчик сырья"
  },
  {
    "code": "105169",
    "name": "Укладчик хлебобулочных изделий"
  },
  {
    "code": "105170",
    "name": "Укладчик-выбиральщик мокрого товара и пряжи вручную"
  },
  {
    "code": "105171",
    "name": "Укладчик-заливщик продуктов консервирования"
  },
  {
    "code": "105172",
    "name": "Укладчик-монтажник изделий"
  },
  {
    "code": "105173",
    "name": "Укладчик-упаковщик"
  },
  {
    "code": "105174",
    "name": "Униформист"
  },
  {
    "code": "105175",
    "name": "Упаковщик"
  },
  {
    "code": "105176",
    "name": "Упаковщик в производстве лития"
  },
  {
    "code": "105177",
    "name": "Упаковщик кип"
  },
  {
    "code": "105178",
    "name": "Упаковщик электродов"
  },
  {
    "code": "105179",
    "name": "Упаковщик-цементировщик"
  },
  {
    "code": "105180",
    "name": "Уплотнитель припоя"
  },
  {
    "code": "105181",
    "name": "Упрочнитель деталей"
  },
  {
    "code": "105182",
    "name": "Усреднильщик сырья"
  },
  {
    "code": "105183",
    "name": "Установщик алмазов"
  },
  {
    "code": "105184",
    "name": "Установщик бурильных замков"
  },
  {
    "code": "105185",
    "name": "Установщик декораций"
  },
  {
    "code": "105186",
    "name": "Установщик изделий в эмалировании"
  },
  {
    "code": "105187",
    "name": "Установщик катализаторных сеток"
  },
  {
    "code": "105188",
    "name": "Установщик ладовых пластин"
  },
  {
    "code": "105189",
    "name": "Установщик оборудования на электропечи"
  },
  {
    "code": "105190",
    "name": "Установщик прядильных блоков и гарнитуры"
  },
  {
    "code": "105191",
    "name": "Установщик художественных произведений"
  },
  {
    "code": "105192",
    "name": "Установщик цвета и света"
  },
  {
    "code": "105193",
    "name": "Фанеровщик художественных изделий из дерева"
  },
  {
    "code": "105194",
    "name": "Фаршировщик овощей"
  },
  {
    "code": "105195",
    "name": "Фасовщик пучков щетины и волоса"
  },
  {
    "code": "105196",
    "name": "Фацетчик"
  },
  {
    "code": "105197",
    "name": "Фельдъегерь"
  },
  {
    "code": "105198",
    "name": "Фенольщик"
  },
  {
    "code": "105199",
    "name": "Ферментаторщик"
  },
  {
    "code": "105200",
    "name": "Ферментировщик чая"
  },
  {
    "code": "105201",
    "name": "Фибровщик"
  },
  {
    "code": "105202",
    "name": "Фидерщик"
  },
  {
    "code": "105203",
    "name": "Фиксаторщик"
  },
  {
    "code": "105204",
    "name": "Филигранщик бумаги"
  },
  {
    "code": "105205",
    "name": "Фильмопроверщик"
  },
  {
    "code": "105206",
    "name": "Фильмотекарь"
  },
  {
    "code": "105207",
    "name": "Фильтровальщик (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "105208",
    "name": "Фильтровальщик (специальное производство)"
  },
  {
    "code": "105209",
    "name": "Фильтрпрессовщик (производство керамических, фарфоровых и фаянсовых изделий)"
  },
  {
    "code": "105210",
    "name": "Фильтрпрессовщик (производство свинцовых и щелочных аккумуляторов и батарей)"
  },
  {
    "code": "105211",
    "name": "Флипперовщик бортовых колец"
  },
  {
    "code": "105212",
    "name": "Флотатор (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "105213",
    "name": "Флотатор (специальное производство)"
  },
  {
    "code": "105214",
    "name": "Флотаторщик (крахмало-паточное производство)"
  },
  {
    "code": "105215",
    "name": "Флотаторщик (производство стекла и стеклоизделий)"
  },
  {
    "code": "105216",
    "name": "Флюсовар"
  },
  {
    "code": "105217",
    "name": "Флюсовщик"
  },
  {
    "code": "105218",
    "name": "Фонотекарь"
  },
  {
    "code": "105219",
    "name": "Форматор скульптурного производства"
  },
  {
    "code": "105220",
    "name": "Формировщик плотов"
  },
  {
    "code": "105221",
    "name": "Формировщик трикотажных изделий"
  },
  {
    "code": "105222",
    "name": "Формовщик абразивных изделий на бакелитовой, вулканитовой и эпоксидной связках"
  },
  {
    "code": "105223",
    "name": "Формовщик абразивных изделий на керамической связке"
  },
  {
    "code": "105224",
    "name": "Формовщик анодов"
  },
  {
    "code": "105225",
    "name": "Формовщик брикетов"
  },
  {
    "code": "105226",
    "name": "Формовщик буртов фаолитовых труб"
  },
  {
    "code": "105227",
    "name": "Формовщик головных уборов (валяльно-войлочное производство)"
  },
  {
    "code": "105228",
    "name": "Формовщик головных уборов (швейное производство)"
  },
  {
    "code": "105229",
    "name": "Формовщик деталей и игрушек"
  },
  {
    "code": "105230",
    "name": "Формовщик деталей и изделий"
  },
  {
    "code": "105231",
    "name": "Формовщик деталей из стекла"
  },
  {
    "code": "105232",
    "name": "Формовщик изделий из вспенивающихся материалов"
  },
  {
    "code": "105233",
    "name": "Формовщик изделий строительной керамики"
  },
  {
    "code": "105234",
    "name": "Формовщик изделий, конструкций и строительных материалов"
  },
  {
    "code": "105235",
    "name": "Формовщик камнелитейного производства"
  },
  {
    "code": "105236",
    "name": "Формовщик капселей"
  },
  {
    "code": "105237",
    "name": "Формовщик колбасных изделий"
  },
  {
    "code": "105238",
    "name": "Формовщик машинной формовки"
  },
  {
    "code": "105239",
    "name": "Формовщик медицинских препаратов, полуфабрикатов и изделий"
  },
  {
    "code": "105240",
    "name": "Формовщик огнеупорных изделий"
  },
  {
    "code": "105241",
    "name": "Формовщик пакетов"
  },
  {
    "code": "105242",
    "name": "Формовщик пенальной косметики"
  },
  {
    "code": "105243",
    "name": "Формовщик по выплавляемым моделям"
  },
  {
    "code": "105244",
    "name": "Формовщик покрышек"
  },
  {
    "code": "105245",
    "name": "Формовщик радиокерамики"
  },
  {
    "code": "105246",
    "name": "Формовщик разделительных и декоративных слоев"
  },
  {
    "code": "105247",
    "name": "Формовщик ртутных выпрямителей"
  },
  {
    "code": "105248",
    "name": "Формовщик ручной формовки"
  },
  {
    "code": "105249",
    "name": "Формовщик селеновых элементов"
  },
  {
    "code": "105250",
    "name": "Формовщик стеклопластиковых изделий"
  },
  {
    "code": "105251",
    "name": "Формовщик сыра"
  },
  {
    "code": "105252",
    "name": "Формовщик текстильных изделий"
  },
  {
    "code": "105253",
    "name": "Формовщик теплоизоляционных изделий"
  },
  {
    "code": "105254",
    "name": "Формовщик теста"
  },
  {
    "code": "105255",
    "name": "Формовщик фарфоровых и фаянсовых изделий"
  },
  {
    "code": "105256",
    "name": "Формовщик фильтр-пластин"
  },
  {
    "code": "105257",
    "name": "Формовщик фольги"
  },
  {
    "code": "105258",
    "name": "Формовщик форм для наглядных пособий"
  },
  {
    "code": "105259",
    "name": "Формовщик художественного литья"
  },
  {
    "code": "105260",
    "name": "Формовщик электродной массы"
  },
  {
    "code": "105261",
    "name": "Формовщик электрокерамических изделий"
  },
  {
    "code": "105262",
    "name": "Формодержатель"
  },
  {
    "code": "105263",
    "name": "Форсунщик"
  },
  {
    "code": "105264",
    "name": "Фосфатировщик"
  },
  {
    "code": "105265",
    "name": "Фотограф (формные процессы полиграфического производства)"
  },
  {
    "code": "105266",
    "name": "Фотограф (фотоработы)"
  },
  {
    "code": "105267",
    "name": "Фотограф прецизионной фотолитографии"
  },
  {
    "code": "105268",
    "name": "Фотограф фотомеханического гравирования"
  },
  {
    "code": "105269",
    "name": "Фотокерамик"
  },
  {
    "code": "105270",
    "name": "Фотокинолаборант газодинамической лаборатории"
  },
  {
    "code": "105271",
    "name": "Фотолаборант"
  },
  {
    "code": "105272",
    "name": "Фотолаборант-расчетчик"
  },
  {
    "code": "105273",
    "name": "Фотооператор"
  },
  {
    "code": "105274",
    "name": "Фотопечатник на стекле"
  },
  {
    "code": "105275",
    "name": "Фотопечатник по эмали"
  },
  {
    "code": "105276",
    "name": "Фотоплазокопировщик"
  },
  {
    "code": "105277",
    "name": "Фототекарь"
  },
  {
    "code": "105279",
    "name": "Фотоцинкограф"
  },
  {
    "code": "105280",
    "name": "Фрезеровщик"
  },
  {
    "code": "105281",
    "name": "Фрезеровщик асбестоцементных плит"
  },
  {
    "code": "105282",
    "name": "Фрезеровщик камня"
  },
  {
    "code": "105283",
    "name": "Фрезеровщик обуви"
  },
  {
    "code": "105284",
    "name": "Фрезеровщик оптических деталей"
  },
  {
    "code": "105286",
    "name": "Фрезеровщик слитков"
  },
  {
    "code": "105287",
    "name": "Фрезеровщик специзделий"
  },
  {
    "code": "105288",
    "name": "Фризерщик (маслодельное, сыродельное и молочное производства)"
  },
  {
    "code": "105289",
    "name": "Фризерщик (масложировое производство)"
  },
  {
    "code": "105290",
    "name": "Фриттовщик (производство керамических, фарфоровых и фаянсовых изделий)"
  },
  {
    "code": "105291",
    "name": "Фриттовщик (эмалирование)"
  },
  {
    "code": "105292",
    "name": "Фурнитурщик"
  },
  {
    "code": "105293",
    "name": "Футеровщик (кислотоупорщик)"
  },
  {
    "code": "105294",
    "name": "Футеровщик-шамотчик на ремонте ванн"
  },
  {
    "code": "105295",
    "name": "Футлярщик"
  },
  {
    "code": "105296",
    "name": "Халвомес"
  },
  {
    "code": "105297",
    "name": "Хлораторщик"
  },
  {
    "code": "105298",
    "name": "Хлораторщик по приготовлению двуххлористого олова"
  },
  {
    "code": "105299",
    "name": "Хлораторщик электродной продукции"
  },
  {
    "code": "105300",
    "name": "Хлоропроводчик"
  },
  {
    "code": "105301",
    "name": "Хлорщик"
  },
  {
    "code": "105302",
    "name": "Хмелевод"
  },
  {
    "code": "105303",
    "name": "Холодильщик пищевой продукции"
  },
  {
    "code": "105304",
    "name": "Холодильщик резиновых смесей"
  },
  {
    "code": "105305",
    "name": "Хромолитограф"
  },
  {
    "code": "105306",
    "name": "Художник декоративной росписи по металлу"
  },
  {
    "code": "105307",
    "name": "Художник миниатюрной живописи"
  },
  {
    "code": "105308",
    "name": "Художник по костюму"
  },
  {
    "code": "105309",
    "name": "Художник росписи по дереву"
  },
  {
    "code": "105310",
    "name": "Художник росписи по ткани"
  },
  {
    "code": "105311",
    "name": "Художник росписи по эмали"
  },
  {
    "code": "105312",
    "name": "Цветовод"
  },
  {
    "code": "105313",
    "name": "Цветочница"
  },
  {
    "code": "105314",
    "name": "Цементатор"
  },
  {
    "code": "105315",
    "name": "Цементаторщик"
  },
  {
    "code": "105316",
    "name": "Цементаторщик гидромедьустановки"
  },
  {
    "code": "105317",
    "name": "Центрировщик оптических деталей"
  },
  {
    "code": "105318",
    "name": "Центрифуговщик (производство лимонной и виннокаменной кислот)"
  },
  {
    "code": "105319",
    "name": "Центрифуговщик (производство медикаментов, витаминов, медицинских, бактерийных и биологических препаратов и материалов)"
  },
  {
    "code": "105320",
    "name": "Центрифуговщик (работы по обогащению, агломерации, брикетированию)"
  },
  {
    "code": "105321",
    "name": "Цепеизготовитель"
  },
  {
    "code": "105322",
    "name": "Цоколевщик"
  },
  {
    "code": "105323",
    "name": "Чабан"
  },
  {
    "code": "105324",
    "name": "Чаевод"
  },
  {
    "code": "105325",
    "name": "Часовщик по ремонту механических часов"
  },
  {
    "code": "105326",
    "name": "Часовщик по ремонту электронных и кварцевых часов"
  },
  {
    "code": "105327",
    "name": "Чеканщик"
  },
  {
    "code": "105328",
    "name": "Чеканщик скульптурного производства"
  },
  {
    "code": "105329",
    "name": "Чеканщик художественных изделий"
  },
  {
    "code": "105330",
    "name": "Чернильщик"
  },
  {
    "code": "105331",
    "name": "Чернильщик ювелирных и художественных изделий"
  },
  {
    "code": "105332",
    "name": "Чехловщик"
  },
  {
    "code": "105333",
    "name": "Чистильщик"
  },
  {
    "code": "105334",
    "name": "Чистильщик абразивных изделий"
  },
  {
    "code": "105335",
    "name": "Чистильщик вентиляционных установок"
  },
  {
    "code": "105336",
    "name": "Чистильщик выпарных аппаратов"
  },
  {
    "code": "105337",
    "name": "Чистильщик дымоходов, боровов и топок"
  },
  {
    "code": "105338",
    "name": "Чистильщик изделий, полуфабрикатов и материалов"
  },
  {
    "code": "105339",
    "name": "Чистильщик канализационных тоннелей и каналов"
  },
  {
    "code": "105340",
    "name": "Чистильщик коконного сдира"
  },
  {
    "code": "105341",
    "name": "Чистильщик лица голья"
  },
  {
    "code": "105342",
    "name": "Чистильщик металла, отливок, изделий и деталей"
  },
  {
    "code": "105343",
    "name": "Чистильщик меховых шкурок бензином"
  },
  {
    "code": "105344",
    "name": "Чистильщик оборудования (первичная обработка хлопка и лубяных культур)"
  },
  {
    "code": "105345",
    "name": "Чистильщик оборудования (производство текстиля)"
  },
  {
    "code": "105346",
    "name": "Чистильщик оборудования (табачно-махорочное и ферментационное производства)"
  },
  {
    "code": "105348",
    "name": "Чистильщик обуви"
  },
  {
    "code": "105349",
    "name": "Чистильщик оптики"
  },
  {
    "code": "105350",
    "name": "Чистильщик оснастки и приспособлений"
  },
  {
    "code": "105351",
    "name": "Чистильщик по очистке пылевых камер"
  },
  {
    "code": "105352",
    "name": "Чистильщик по очистке шламовых бассейнов и болтушек"
  },
  {
    "code": "105353",
    "name": "Чистильщик полимеризационных стаканов"
  },
  {
    "code": "105354",
    "name": "Чистильщик продукции"
  },
  {
    "code": "105355",
    "name": "Чистильщик ткани, изделий"
  },
  {
    "code": "105356",
    "name": "Чистильщик ферросплавов"
  },
  {
    "code": "105357",
    "name": "Чистильщик шпуль"
  },
  {
    "code": "105358",
    "name": "Чистильщик электроугольных изделий"
  },
  {
    "code": "105359",
    "name": "Чистильщик-точильщик чесальных аппаратов"
  },
  {
    "code": "105360",
    "name": "Чокеровщик"
  },
  {
    "code": "105361",
    "name": "Шаблонщик"
  },
  {
    "code": "105362",
    "name": "Шабровщик цветных металлов"
  },
  {
    "code": "105363",
    "name": "Швейцар"
  },
  {
    "code": "105364",
    "name": "Швея"
  },
  {
    "code": "105365",
    "name": "Швея в сырейно-красильных и скорняжных цехах"
  },
  {
    "code": "105366",
    "name": "Шевинговальщик"
  },
  {
    "code": "105367",
    "name": "Шелковод"
  },
  {
    "code": "105368",
    "name": "Шелкограф"
  },
  {
    "code": "105369",
    "name": "Шероховщик"
  },
  {
    "code": "105370",
    "name": "Шихтовар"
  },
  {
    "code": "105371",
    "name": "Шихтовщик (литейные работы)"
  },
  {
    "code": "105372",
    "name": "Шихтовщик (производство карандашей)"
  },
  {
    "code": "105373",
    "name": "Шихтовщик (производство керамических, фарфоровых и фаянсовых изделий)"
  },
  {
    "code": "105374",
    "name": "Шихтовщик (производство строительных материалов)"
  },
  {
    "code": "105375",
    "name": "Шихтовщик (специальное производство)"
  },
  {
    "code": "105376",
    "name": "Шихтовщик (химическое производство)"
  },
  {
    "code": "105377",
    "name": "Шихтовщик (черная металлургия)"
  },
  {
    "code": "105378",
    "name": "Шихтовщик в алмазном производстве"
  },
  {
    "code": "105379",
    "name": "Шихтовщик в производстве абразивов"
  },
  {
    "code": "105381",
    "name": "Шлаковщик"
  },
  {
    "code": "105382",
    "name": "Шламовщик"
  },
  {
    "code": "105383",
    "name": "Шламовщик электролитных ванн"
  },
  {
    "code": "105384",
    "name": "Шламовщик-бассейнщик"
  },
  {
    "code": "105385",
    "name": "Шлифовщик (механическая обработка металлов и других материалов)"
  },
  {
    "code": "105386",
    "name": "Шлифовщик (специальное производство)"
  },
  {
    "code": "105387",
    "name": "Шлифовщик алмазов и сверхтвердых материалов"
  },
  {
    "code": "105388",
    "name": "Шлифовщик асбестоцементных и асбестосилитовых плит"
  },
  {
    "code": "105389",
    "name": "Шлифовщик брикетов"
  },
  {
    "code": "105390",
    "name": "Шлифовщик бумаги, картона и фибры"
  },
  {
    "code": "105391",
    "name": "Шлифовщик водорастворимых кристаллов"
  },
  {
    "code": "105392",
    "name": "Шлифовщик горных пород"
  },
  {
    "code": "105393",
    "name": "Шлифовщик изделий из твердых сплавов и тугоплавких металлов"
  },
  {
    "code": "105394",
    "name": "Шлифовщик изделий строительной керамики"
  },
  {
    "code": "105395",
    "name": "Шлифовщик изделий электронной техники"
  },
  {
    "code": "105396",
    "name": "Шлифовщик изделий, полуфабрикатов и материалов"
  },
  {
    "code": "105397",
    "name": "Шлифовщик искусственной кожи"
  },
  {
    "code": "105398",
    "name": "Шлифовщик камней"
  },
  {
    "code": "105399",
    "name": "Шлифовщик керамических изделий"
  },
  {
    "code": "105400",
    "name": "Шлифовщик литоофсетных форм"
  },
  {
    "code": "105401",
    "name": "Шлифовщик медицинских изделий"
  },
  {
    "code": "105402",
    "name": "Шлифовщик металлооптических изделий"
  },
  {
    "code": "105403",
    "name": "Шлифовщик микалекса"
  },
  {
    "code": "105404",
    "name": "Шлифовщик оптических деталей"
  },
  {
    "code": "105405",
    "name": "Шлифовщик печатных валов"
  },
  {
    "code": "105406",
    "name": "Шлифовщик по дереву"
  },
  {
    "code": "105407",
    "name": "Шлифовщик полотна"
  },
  {
    "code": "105408",
    "name": "Шлифовщик пьезокварцевых пластин и кристаллов"
  },
  {
    "code": "105409",
    "name": "Шлифовщик стекла"
  },
  {
    "code": "105410",
    "name": "Шлифовщик стеклоизделий"
  },
  {
    "code": "105411",
    "name": "Шлифовщик стержней"
  },
  {
    "code": "105412",
    "name": "Шлифовщик фарфоровых и фаянсовых изделий"
  },
  {
    "code": "105413",
    "name": "Шлифовщик ферритовых изделий"
  },
  {
    "code": "105414",
    "name": "Шлифовщик художественных изделий из металла"
  },
  {
    "code": "105415",
    "name": "Шлифовщик электрокерамических изделий"
  },
  {
    "code": "105416",
    "name": "Шлифовщик электроугольных изделий"
  },
  {
    "code": "105417",
    "name": "Шлифовщик янтаря"
  },
  {
    "code": "105418",
    "name": "Шлифовщик-полировщик изделий из камня"
  },
  {
    "code": "105419",
    "name": "Шлифовщик-полировщик по прецизионной обработке полупроводниковых материалов"
  },
  {
    "code": "105420",
    "name": "Шлифовщик-резчик огнеупорных изделий"
  },
  {
    "code": "105421",
    "name": "Шлиховщик"
  },
  {
    "code": "105422",
    "name": "Шлихтовар"
  },
  {
    "code": "105423",
    "name": "Шлюзовщик"
  },
  {
    "code": "105424",
    "name": "Шоопировщик элементов"
  },
  {
    "code": "105425",
    "name": "Шорник по изготовлению и отделке протезно-ортопедических изделий"
  },
  {
    "code": "105426",
    "name": "Шпаклевщик"
  },
  {
    "code": "105427",
    "name": "Шпредингист"
  },
  {
    "code": "105428",
    "name": "Шприцовщик"
  },
  {
    "code": "105429",
    "name": "Штабелевщик древесины"
  },
  {
    "code": "105430",
    "name": "Штабелевщик электродов"
  },
  {
    "code": "105431",
    "name": "Штабелировщик металла"
  },
  {
    "code": "105432",
    "name": "Штамповщик"
  },
  {
    "code": "105433",
    "name": "Штамповщик (валяльно-войлочное производство)"
  },
  {
    "code": "105434",
    "name": "Штамповщик (текстильная галантерея)"
  },
  {
    "code": "105435",
    "name": "Штамповщик ватных фильтров"
  },
  {
    "code": "105437",
    "name": "Штамповщик жидкого металла"
  },
  {
    "code": "105438",
    "name": "Штамповщик изделий из слюды"
  },
  {
    "code": "105439",
    "name": "Штамповщик корректирующих светофильтров"
  },
  {
    "code": "105440",
    "name": "Штамповщик методом взрыва"
  },
  {
    "code": "105441",
    "name": "Штамповщик на падающих молотах"
  },
  {
    "code": "105442",
    "name": "Штамповщик ножек"
  },
  {
    "code": "105443",
    "name": "Штамповщик оболочек"
  },
  {
    "code": "105444",
    "name": "Штамповщик пробковых изделий"
  },
  {
    "code": "105445",
    "name": "Штамповщик резиновой обуви"
  },
  {
    "code": "105446",
    "name": "Штамповщик слюдяных изделий"
  },
  {
    "code": "105447",
    "name": "Штамповщик электроимпульсным методом"
  },
  {
    "code": "105448",
    "name": "Штапелировщик"
  },
  {
    "code": "105449",
    "name": "Штемпелевщик карандашей"
  },
  {
    "code": "105450",
    "name": "Штемпелевщик этикеток"
  },
  {
    "code": "105451",
    "name": "Штенгелевщик"
  },
  {
    "code": "105452",
    "name": "Штукатур"
  },
  {
    "code": "105453",
    "name": "Штурман гражданской авиации"
  },
  {
    "code": "105454",
    "name": "Шуровщик топлива"
  },
  {
    "code": "105455",
    "name": "Экипировщик"
  },
  {
    "code": "105456",
    "name": "Экранировщик жил, проводов и кабелей"
  },
  {
    "code": "105457",
    "name": "Эксгаустировщик банок с консервами"
  },
  {
    "code": "105458",
    "name": "Экспедитор печати"
  },
  {
    "code": "105459",
    "name": "Экстрагировщик пектина"
  },
  {
    "code": "105461",
    "name": "Электрик судовой"
  },
  {
    "code": "105462",
    "name": "Электровакуумщик по напылению и насыщению"
  },
  {
    "code": "105463",
    "name": "Электроверетенщик"
  },
  {
    "code": "105464",
    "name": "Электровибронаплавщик"
  },
  {
    "code": "105465",
    "name": "Электроворсовальщик"
  },
  {
    "code": "105466",
    "name": "Электрогазосварщик"
  },
  {
    "code": "105467",
    "name": "Электрогазосварщик-врезчик"
  },
  {
    "code": "105468",
    "name": "Электродчик (производство металлических электродов)"
  },
  {
    "code": "105469",
    "name": "Электродчик (производство электродной продукции)"
  },
  {
    "code": "105470",
    "name": "Электродчик безламельных аккумуляторов и элементов"
  },
  {
    "code": "105471",
    "name": "Электродчик ламельных аккумуляторов и элементов"
  },
  {
    "code": "105472",
    "name": "Электрозаточник"
  },
  {
    "code": "105473",
    "name": "Электролизерщик"
  },
  {
    "code": "105474",
    "name": "Электролизник"
  },
  {
    "code": "105475",
    "name": "Электролизник водных растворов"
  },
  {
    "code": "105476",
    "name": "Электролизник по снятию олова с жести"
  },
  {
    "code": "105477",
    "name": "Электролизник расплавленных солей (производство цветных, редких металлов и порошков из цветных металлов)"
  },
  {
    "code": "105478",
    "name": "Электролизник расплавленных солей (специальное производство)"
  },
  {
    "code": "105479",
    "name": "Электролизник хлористого лития"
  },
  {
    "code": "105480",
    "name": "Электромеханик по испытанию и ремонту электрооборудования"
  },
  {
    "code": "105481",
    "name": "Электромеханик по лифтам"
  },
  {
    "code": "105482",
    "name": "Электромеханик по обслуживанию светотехнического оборудования систем обеспечения полетов"
  },
  {
    "code": "105483",
    "name": "Электромеханик по ремонту и обслуживанию медицинских оптических приборов"
  },
  {
    "code": "105484",
    "name": "Электромеханик по ремонту и обслуживанию медицинского оборудования"
  },
  {
    "code": "105485",
    "name": "Электромеханик по ремонту и обслуживанию медицинского рентгеновского оборудования"
  },
  {
    "code": "105486",
    "name": "Электромеханик по ремонту и обслуживанию наркозно-дыхательной аппаратуры"
  },
  {
    "code": "105487",
    "name": "Электромеханик по ремонту и обслуживанию счетно-вычислительных машин"
  },
  {
    "code": "105488",
    "name": "Электромеханик по ремонту и обслуживанию электронной медицинской аппаратуры"
  },
  {
    "code": "105490",
    "name": "Электромеханик по средствам автоматики и приборам технологического оборудования"
  },
  {
    "code": "105491",
    "name": "Электромеханик по торговому и холодильному оборудованию"
  },
  {
    "code": "105493",
    "name": "Электромеханик почтового оборудования"
  },
  {
    "code": "105494",
    "name": "Электромонтажник блоков электронно-механических часов"
  },
  {
    "code": "105497",
    "name": "Электромонтажник по аккумуляторным батареям"
  },
  {
    "code": "105498",
    "name": "Электромонтажник по кабельным сетям"
  },
  {
    "code": "105499",
    "name": "Электромонтажник по освещению и осветительным сетям"
  },
  {
    "code": "105500",
    "name": "Электромонтажник по распределительным устройствам и вторичным цепям"
  },
  {
    "code": "105501",
    "name": "Электромонтажник по сигнализации, централизации и блокировке"
  },
  {
    "code": "105502",
    "name": "Электромонтажник по силовым сетям и электрооборудованию"
  },
  {
    "code": "105503",
    "name": "Электромонтажник по электрическим машинам"
  },
  {
    "code": "105504",
    "name": "Электромонтажник судовой"
  },
  {
    "code": "105505",
    "name": "Электромонтажник-наладчик"
  },
  {
    "code": "105506",
    "name": "Электромонтажник-схемщик"
  },
  {
    "code": "105507",
    "name": "Электромонтер главного щита управления электростанции"
  },
  {
    "code": "105508",
    "name": "Электромонтер диспетчерского оборудования и телеавтоматики"
  },
  {
    "code": "105509",
    "name": "Электромонтер канализационных сооружений связи"
  },
  {
    "code": "105510",
    "name": "Электромонтер контактной сети"
  },
  {
    "code": "105512",
    "name": "Электромонтер линейных сооружений телефонной связи и радиофикации"
  },
  {
    "code": "105514",
    "name": "Электромонтер оперативно-выездной бригады"
  },
  {
    "code": "105515",
    "name": "Электромонтер охранно-пожарной сигнализации"
  },
  {
    "code": "105516",
    "name": "Электромонтер по испытаниям и измерениям"
  },
  {
    "code": "105517",
    "name": "Электромонтер по надзору за трассами кабельных сетей"
  },
  {
    "code": "105518",
    "name": "Электромонтер по обслуживанию буровых"
  },
  {
    "code": "105519",
    "name": "Электромонтер по обслуживанию гидроагрегатов машинного зала"
  },
  {
    "code": "105520",
    "name": "Электромонтер по обслуживанию и ремонту устройств сигнализации, централизации и блокировки"
  },
  {
    "code": "105521",
    "name": "Электромонтер по обслуживанию подстанций"
  },
  {
    "code": "105522",
    "name": "Электромонтер по обслуживанию преобразовательных устройств"
  },
  {
    "code": "105526",
    "name": "Электромонтер по обслуживанию электрооборудования электростанций"
  },
  {
    "code": "105527",
    "name": "Электромонтер по обслуживанию электроустановок"
  },
  {
    "code": "105528",
    "name": "Электромонтер по оперативным переключениям в распределительных сетях"
  },
  {
    "code": "105529",
    "name": "Электромонтер по ремонту аппаратуры релейной защиты и автоматики"
  },
  {
    "code": "105530",
    "name": "Электромонтер по ремонту воздушных линий электропередачи"
  },
  {
    "code": "105531",
    "name": "Электромонтер по ремонту вторичной коммутации и связи"
  },
  {
    "code": "105532",
    "name": "Электромонтер по ремонту и монтажу кабельных линий"
  },
  {
    "code": "105533",
    "name": "Электромонтер по ремонту и обслуживанию аппаратуры и устройств связи"
  },
  {
    "code": "105534",
    "name": "Электромонтер по ремонту и обслуживанию электрооборудования"
  },
  {
    "code": "105535",
    "name": "Электромонтер по ремонту обмоток и изоляции электрооборудования"
  },
  {
    "code": "105538",
    "name": "Электромонтер по эксплуатации распределительных сетей"
  },
  {
    "code": "105539",
    "name": "Электромонтер по эксплуатации электросчетчиков"
  },
  {
    "code": "105540",
    "name": "Электромонтер по эскизированию трасс линий электропередачи"
  },
  {
    "code": "105541",
    "name": "Электромонтер приемно-передающей станции спутниковой связи"
  },
  {
    "code": "105542",
    "name": "Электромонтер станционного оборудования радиорелейных линий связи"
  },
  {
    "code": "105543",
    "name": "Электромонтер станционного оборудования радиофикации"
  },
  {
    "code": "105544",
    "name": "Электромонтер станционного оборудования телеграфной связи"
  },
  {
    "code": "105545",
    "name": "Электромонтер станционного оборудования телефонной связи"
  },
  {
    "code": "105546",
    "name": "Электромонтер станционного радиооборудования"
  },
  {
    "code": "105547",
    "name": "Электромонтер станционного телевизионного оборудования"
  },
  {
    "code": "105548",
    "name": "Электромонтер тяговой подстанции"
  },
  {
    "code": "105549",
    "name": "Электромонтер-линейщик по монтажу воздушных линий высокого напряжения и контактной сети"
  },
  {
    "code": "105550",
    "name": "Электромонтер-релейщик"
  },
  {
    "code": "105552",
    "name": "Электрополировщик"
  },
  {
    "code": "105554",
    "name": "Электрорадиомонтажник судовой"
  },
  {
    "code": "105555",
    "name": "Электрорадионавигатор"
  },
  {
    "code": "105556",
    "name": "Электросварщик листов и лент"
  },
  {
    "code": "105557",
    "name": "Электросварщик на автоматических и полуавтоматических машинах"
  },
  {
    "code": "105558",
    "name": "Электросварщик ручной сварки"
  },
  {
    "code": "105559",
    "name": "Электросварщик труб на стане"
  },
  {
    "code": "105560",
    "name": "Электрослесарь на проходке"
  },
  {
    "code": "105561",
    "name": "Электрослесарь по обслуживанию автоматики и средств измерений электростанций"
  },
  {
    "code": "105562",
    "name": "Электрослесарь по обслуживанию и ремонту оборудования"
  },
  {
    "code": "105563",
    "name": "Электрослесарь по ремонту и обслуживанию автоматики и средств измерений электростанций"
  },
  {
    "code": "105564",
    "name": "Электрослесарь по ремонту оборудования нефтебаз"
  },
  {
    "code": "105565",
    "name": "Электрослесарь по ремонту оборудования распределительных устройств"
  },
  {
    "code": "105566",
    "name": "Электрослесарь по ремонту оборудования электростанций"
  },
  {
    "code": "105568",
    "name": "Электрослесарь по ремонту электрических машин"
  },
  {
    "code": "105569",
    "name": "Электрослесарь подземный"
  },
  {
    "code": "105570",
    "name": "Электрослесарь строительный"
  },
  {
    "code": "105571",
    "name": "Электрослесарь-контактчик"
  },
  {
    "code": "105572",
    "name": "Электрослесарь-монтажник подземного горнопроходческого оборудования"
  },
  {
    "code": "105573",
    "name": "Электросушильщик кабелей"
  },
  {
    "code": "105574",
    "name": "Электрофотограф"
  },
  {
    "code": "105575",
    "name": "Электрохимобработчик"
  },
  {
    "code": "105576",
    "name": "Электроэрозионист"
  },
  {
    "code": "105577",
    "name": "Эмалировщик"
  },
  {
    "code": "105578",
    "name": "Эмалировщик проволоки"
  },
  {
    "code": "105579",
    "name": "Эмалировщик резисторов"
  },
  {
    "code": "105580",
    "name": "Эмальер"
  },
  {
    "code": "105581",
    "name": "Эмульсировщик"
  },
  {
    "code": "105582",
    "name": "Эмульсировщик прецизионной фотолитографии"
  },
  {
    "code": "105583",
    "name": "Эмульсовар"
  },
  {
    "code": "105584",
    "name": "Эпилировщик меховых шкурок"
  },
  {
    "code": "105586",
    "name": "Эфиромасличник"
  },
  {
    "code": "105587",
    "name": "Ювелир"
  },
  {
    "code": "105588",
    "name": "Ювелир-браслетчик"
  },
  {
    "code": "105589",
    "name": "Ювелир-гравер"
  },
  {
    "code": "105590",
    "name": "Ювелир-закрепщик"
  },
  {
    "code": "105591",
    "name": "Ювелир-модельер"
  },
  {
    "code": "105592",
    "name": "Ювелир-монтировщик"
  },
  {
    "code": "105593",
    "name": "Ювелир-филигранщик"
  },
  {
    "code": "105594",
    "name": "Ювелир-цепочник"
  },
  {
    "code": "105595",
    "name": "Юстировщик"
  },
  {
    "code": "105596",
    "name": "Юстировщик деталей и приборов"
  },
  {
    "code": "105597",
    "name": "Юстировщик оптических приборов"
  },
  {
    "code": "200001",
    "name": "Агент"
  },
  {
    "code": "200002",
    "name": "Агент банка"
  },
  {
    "code": "200003",
    "name": "Агент коммерческий"
  },
  {
    "code": "200004",
    "name": "Агент морской"
  },
  {
    "code": "200005",
    "name": "Агент по доставке заказанных билетов"
  },
  {
    "code": "200006",
    "name": "Агент по заказам населения на перевозку"
  },
  {
    "code": "200007",
    "name": "Агент по закупкам"
  },

  {
    "code": "200009",
    "name": "Агент по организации обслуживания пассажирских авиаперевозок"
  },
  {
    "code": "200010",
    "name": "Агент по организации обслуживания почтово-грузовых авиаперевозок"
  },
  {
    "code": "200011",
    "name": "Агент по передаче грузов на пограничной станции (пункте)"
  },
  {
    "code": "200012",
    "name": "Агент по приему заказов на билеты"
  },
  {
    "code": "200014",
    "name": "Агент по продаже недвижимости"
  },
  {
    "code": "200015",
    "name": "Агент по розыску грузов и багажа"
  },
  {
    "code": "200016",
    "name": "Агент по снабжению"
  },
  {
    "code": "200017",
    "name": "Агент рекламный"
  },
  {
    "code": "200018",
    "name": "Агент страховой"
  },
  {
    "code": "200019",
    "name": "Агент торговый"
  },
  {
    "code": "200021",
    "name": "Агролесомелиоратор (высшей квалификации)"
  },
  {
    "code": "200022",
    "name": "Агролесомелиоратор (средней квалификации)"
  },
  {
    "code": "200023",
    "name": "Агрометеоролог"
  },
  {
    "code": "200024",
    "name": "Агроном (высшей квалификации)"
  },
  {
    "code": "200025",
    "name": "Агроном (средней квалификации)"
  },
  {
    "code": "200026",
    "name": "Агроном отделения (бригады, сельскохозяйственного участка, фермы, цеха) (высшей квалификации)"
  },
  {
    "code": "200027",
    "name": "Агроном отделения (бригады, сельскохозяйственного участка, фермы, цеха) (средней квалификации)"
  },
  {
    "code": "200028",
    "name": "Агроном по защите растений (высшей квалификации)"
  },
  {
    "code": "200029",
    "name": "Агроном по защите растений (средней квалификации)"
  },
  {
    "code": "200030",
    "name": "Агроном по семеноводству (высшей квалификации)"
  },
  {
    "code": "200031",
    "name": "Агроном по семеноводству (средней квалификации)"
  },
  {
    "code": "200032",
    "name": "Агрохимик (высшей квалификации)"
  },
  {
    "code": "200033",
    "name": "Агрохимик (средней квалификации)"
  },
  {
    "code": "200034",
    "name": "Адвокат"
  },
  {
    "code": "200036",
    "name": "Административный секретарь"
  },
  {
    "code": "200037",
    "name": "Администратор"
  },
  {
    "code": "200039",
    "name": "Администратор баз данных"
  },

  {
    "code": "200042",
    "name": "Администратор вычислительной сети"
  },
  {
    "code": "200043",
    "name": "Администратор гостиницы (дома отдыха)"
  },
  {
    "code": "200044",
    "name": "Администратор дежурный"
  },
  {
    "code": "200045",
    "name": "Администратор зала"
  },
  {
    "code": "200046",
    "name": "Администратор зала (предприятий общественного питания)"
  },
  {
    "code": "200047",
    "name": "Администратор информационной безопасности вычислительной сети"
  },
  {
    "code": "200048",
    "name": "Администратор кино"
  },
  {
    "code": "200051",
    "name": "Администратор суда"
  },
  {
    "code": "200052",
    "name": "Администратор съемочной группы"
  },
  {
    "code": "200053",
    "name": "Администратор телевидения"
  },
  {
    "code": "200055",
    "name": "Академик - секретарь академии"
  },
  {
    "code": "200056",
    "name": "Аккомпаниатор"
  },
  {
    "code": "200058",
    "name": "Акушер (акушерка)"
  },
  {
    "code": "200070",
    "name": "Арбитр"
  },
  {
    "code": "200072",
    "name": "Артист"
  },
  {
    "code": "200074",
    "name": "Артист - буффонадный клоун"
  },
  {
    "code": "200075",
    "name": "Артист - воздушный гимнаст"
  },
  {
    "code": "200078",
    "name": "Артист - музыкальный эксцентрик"
  },
  {
    "code": "200079",
    "name": "Артист - солист-инструменталист"
  },
  {
    "code": "200080",
    "name": "Артист (кукловод) театра кукол"
  },
  {
    "code": "200082",
    "name": "Артист ансамбля песни и танца"
  },
  {
    "code": "200083",
    "name": "Артист балета"
  },
  {
    "code": "200084",
    "name": "Артист балета (солист)"
  },
  {
    "code": "200087",
    "name": "Артист вокально-инструментального ансамбля"
  },
  {
    "code": "200088",
    "name": "Артист вспомогательного состава"
  },
  {
    "code": "200091",
    "name": "Артист драмы"
  },
  {
    "code": "200092",
    "name": "Артист жанра \"эквилибр\""
  },
  {
    "code": "200093",
    "name": "Артист жанра дрессуры животных"
  },
  {
    "code": "200094",
    "name": "Артист жанра жонглирования"
  },
  {
    "code": "200095",
    "name": "Артист жанра иллюзии"
  },
  {
    "code": "200096",
    "name": "Артист жанра конной дрессуры"
  },
  {
    "code": "200097",
    "name": "Артист камерно-инструментального и вокального ансамбля"
  },
  {
    "code": "200098",
    "name": "Артист кино"
  },
  {
    "code": "200099",
    "name": "Артист коверный"
  },
  {
    "code": "200100",
    "name": "Артист мимического ансамбля"
  },
  {
    "code": "200101",
    "name": "Артист оркестра"
  },
  {
    "code": "200104",
    "name": "Артист оркестра духового, народных инструментов, эстрадно-симфонического"
  },
  {
    "code": "200106",
    "name": "Артист разговорного жанра"
  },
  {
    "code": "200107",
    "name": "Артист симфонического (камерного) оркестра"
  },
  {
    "code": "200108",
    "name": "Артист спортивно-акробатического жанра"
  },
  {
    "code": "200110",
    "name": "Артист танцевального и хорового коллектива"
  },
  {
    "code": "200111",
    "name": "Артист хора"
  },
  {
    "code": "200113",
    "name": "Артист цирка"
  },
  {
    "code": "200114",
    "name": "Артист эстрадного оркестра и ансамбля"
  },
  {
    "code": "200115",
    "name": "Артист эстрадно-инструментального ансамбля"
  },
  {
    "code": "200116",
    "name": "Артист эстрадно-спортивного, иллюзионного и других оригинальных эстрадных жанров"
  },
  {
    "code": "200117",
    "name": "Артист, ведущий концерт"
  },
  {
    "code": "200118",
    "name": "Артист-вокалист (оперный и камерный)"
  },
  {
    "code": "200119",
    "name": "Артист-вокалист (солист)"
  },
  {
    "code": "200120",
    "name": "Артист-вокалист музыкальной комедии и эстрады"
  },
  {
    "code": "200121",
    "name": "Артист-конферансье"
  },
  {
    "code": "200123",
    "name": "Артист-сатирик"
  },
  {
    "code": "200124",
    "name": "Археограф"
  },
  {
    "code": "200125",
    "name": "Археолог"
  },
  {
    "code": "200126",
    "name": "Архивариус"
  },
  {
    "code": "200127",
    "name": "Архивист"
  },
  {
    "code": "200128",
    "name": "Архитектор"
  },
  {
    "code": "200135",
    "name": "Ассистент"
  },
  {
    "code": "200138",
    "name": "Ассистент балетмейстера"
  },
  {
    "code": "200139",
    "name": "Ассистент дирижера"
  },
  {
    "code": "200140",
    "name": "Ассистент звукооператора"
  },
  {
    "code": "200141",
    "name": "Ассистент звукооформителя"
  },
  {
    "code": "200142",
    "name": "Ассистент звукорежиссера"
  },
  {
    "code": "200143",
    "name": "Ассистент кинооператора"
  },
  {
    "code": "200144",
    "name": "Ассистент кинорежиссера"
  },
  {
    "code": "200146",
    "name": "Ассистент оператора тележурналистского комплекта"
  },
  {
    "code": "200148",
    "name": "Ассистент режиссера"
  },
  {
    "code": "200149",
    "name": "Ассистент режиссера радиовещания"
  },
  {
    "code": "200150",
    "name": "Ассистент режиссера телевидения"
  },
  {
    "code": "200151",
    "name": "Ассистент режиссера-постановщика"
  },
  {
    "code": "200152",
    "name": "Ассистент телеоператора"
  },
  {
    "code": "200154",
    "name": "Ассистент хормейстера"
  },
  {
    "code": "200155",
    "name": "Ассистент художника по комбинированным съемкам"
  },
  {
    "code": "200156",
    "name": "Ассистент художника-мультипликатора"
  },
  {
    "code": "200157",
    "name": "Ассистент художника-постановщика"
  },
  {
    "code": "200159",
    "name": "Атташе"
  },
  {
    "code": "200161",
    "name": "Аудитор"
  },
  {
    "code": "200163",
    "name": "Аудитор Счетной палаты Российской Федерации"
  },
  {
    "code": "200165",
    "name": "Аукционист"
  },
  {
    "code": "200167",
    "name": "Аэролог"
  },
  {
    "code": "200168",
    "name": "Аэрофотогеодезист"
  },
  {
    "code": "200169",
    "name": "Аэрохимик"
  },
  {
    "code": "200170",
    "name": "Багермейстер"
  },
  {
    "code": "200171",
    "name": "Багермейстер-капитан"
  },
  {
    "code": "200172",
    "name": "Багермейстер-наставник"
  },
  {
    "code": "200173",
    "name": "Бактериолог"
  },
  {
    "code": "200174",
    "name": "Балетмейстер"
  },
  {
    "code": "200176",
    "name": "Балетмейстер-постановщик"
  },
  {
    "code": "200177",
    "name": "Библиограф"
  },
  {
    "code": "200179",
    "name": "Библиотекарь (высшей квалификации)"
  },
  {
    "code": "200180",
    "name": "Библиотекарь (средней квалификации)"
  },
  {
    "code": "200187",
    "name": "Биолог"
  },
  {
    "code": "200188",
    "name": "Биофизик"
  },
  {
    "code": "200189",
    "name": "Биохимик"
  },
  {
    "code": "200190",
    "name": "Биржевой маклер"
  },
  {
    "code": "200197",
    "name": "Брокер (торговый)"
  },
  {
    "code": "200198",
    "name": "Брокер (финансовый)"
  },
  {
    "code": "200199",
    "name": "Букмекер"
  },
  {
    "code": "200202",
    "name": "Бухгалтер (высшей квалификации)"
  },
  {
    "code": "200203",
    "name": "Бухгалтер (средней квалификации)"
  },
  {
    "code": "200205",
    "name": "Бухгалтер-ревизор"
  },
  {
    "code": "200206",
    "name": "Бухгалтер-эксперт"
  },
  {
    "code": "200216",
    "name": "Ведущий дискотеки"
  },
  {
    "code": "200217",
    "name": "Ведущий инженер по летным испытаниям воздушных судов"
  },
  {
    "code": "200218",
    "name": "Ведущий инженер по объективному контролю"
  },
  {
    "code": "200219",
    "name": "Ведущий инженер по экспериментальным работам и летным испытаниям систем воздушных судов"
  },
  {
    "code": "200220",
    "name": "Ведущий инженер по эксплуатации воздушных судов"
  },
  {
    "code": "200221",
    "name": "Ведущий инспектор в аппарате Счетной палаты Российской Федерации"
  },
  {
    "code": "200243",
    "name": "Ведущий программы"
  },
  {
    "code": "200245",
    "name": "Ведущий специалист в Администрации Президента Российской Федерации"
  },
  {
    "code": "200246",
    "name": "Ведущий специалист в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "200247",
    "name": "Ведущий специалист в аппарате Генеральной прокуратуры Российской Федерации"
  },
  {
    "code": "200248",
    "name": "Ведущий специалист в Аппарате Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "200249",
    "name": "Ведущий специалист в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "200250",
    "name": "Ведущий специалист в Аппарате Правительства Российской Федерации"
  },
  {
    "code": "200251",
    "name": "Ведущий специалист в Аппарате Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "200252",
    "name": "Ведущий специалист в Аппарате Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "200253",
    "name": "Ведущий специалист в центральном аппарате федерального органа исполнительной власти"
  },
  {
    "code": "200257",
    "name": "Ветеринарный врач"
  },
  {
    "code": "200260",
    "name": "Ветеринарный фельдшер"
  },
  {
    "code": "200266",
    "name": "Водолазный специалист"
  },
  {
    "code": "200267",
    "name": "Водолазный специалист подводного аппарата"
  },
  {
    "code": "200269",
    "name": "Вожатый"
  },
  {
    "code": "200270",
    "name": "Воспитатель"
  },
  {
    "code": "200276",
    "name": "Врач - судебно-медицинский эксперт"
  },
  {
    "code": "200277",
    "name": "Врач - судебно-психиатрический эксперт"
  },
  {
    "code": "200281",
    "name": "Врач здравпункта"
  },
  {
    "code": "200284",
    "name": "Врач общей практики (семейный врач)"
  },
  {
    "code": "200293",
    "name": "Врач по медико-социальной экспертизе"
  },
  {
    "code": "200301",
    "name": "Врач по спортивной медицине"
  },
  {
    "code": "200303",
    "name": "Врач приемного отделения"
  },
  {
    "code": "200331",
    "name": "Врач - клинический фармаколог"
  },
  {
    "code": "200334",
    "name": "Врач-лаборант"
  },
  {
    "code": "200335",
    "name": "Врач-методист"
  },
  {
    "code": "200349",
    "name": "Врач-педиатр городской (районный)"
  },
  {
    "code": "200350",
    "name": "Врач-педиатр участковый"
  },
  {
    "code": "200353",
    "name": "Врач-психиатр детский"
  },
  {
    "code": "200355",
    "name": "Врач-психиатр подростковый"
  },
  {
    "code": "200357",
    "name": "Врач-психиатр участковый"
  },
  {
    "code": "200359",
    "name": "Врач - психиатр-нарколог участковый"
  },
  {
    "code": "200369",
    "name": "Врач-стажер"
  },
  {
    "code": "200370",
    "name": "Врач-статистик"
  },
  {
    "code": "200379",
    "name": "Врач-терапевт подростковый"
  },
  {
    "code": "200380",
    "name": "Врач-терапевт участковый"
  },
  {
    "code": "200381",
    "name": "Врач-терапевт участковый цехового врачебного участка"
  },
  {
    "code": "200388",
    "name": "Врач-фтизиатр участковый"
  },
  {
    "code": "200406",
    "name": "Выпускающий"
  },
  {
    "code": "200407",
    "name": "Выпускающий ответственный"
  },
  {
    "code": "200411",
    "name": "Генеральный директор акционерного общества"
  },
  {
    "code": "200412",
    "name": "Генеральный директор генеральной дирекции"
  },
  {
    "code": "200413",
    "name": "Генеральный директор киностудии"
  },
  {
    "code": "200414",
    "name": "Генеральный директор комбината"
  },
  {
    "code": "200415",
    "name": "Генеральный директор межотраслевого научно-технического комплекса"
  },
  {
    "code": "200416",
    "name": "Генеральный директор научно-производственного объединения"
  },
  {
    "code": "200417",
    "name": "Генеральный директор объединения"
  },
  {
    "code": "200418",
    "name": "Генеральный директор предприятия"
  },
  {
    "code": "200419",
    "name": "Генеральный директор программ"
  },
  {
    "code": "200420",
    "name": "Генеральный директор производственного объединения"
  },
  {
    "code": "200421",
    "name": "Генеральный директор российского агентства"
  },
  {
    "code": "200422",
    "name": "Генеральный директор Судебного департамента при Верховном Суде Российской Федерации"
  },
  {
    "code": "200423",
    "name": "Генеральный директор управления гражданской авиации"
  },
  {
    "code": "200424",
    "name": "Генеральный конструктор"
  },
  {
    "code": "200425",
    "name": "Генеральный консул Российской Федерации"
  },
  {
    "code": "200427",
    "name": "Генеральный прокурор"
  },
  {
    "code": "200428",
    "name": "Генеральный прокурор Российской Федерации"
  },
  {
    "code": "200429",
    "name": "Генеральный секретарь"
  },
  {
    "code": "200430",
    "name": "Геоботаник"
  },
  {
    "code": "200431",
    "name": "Геодезист"
  },
  {
    "code": "200432",
    "name": "Геолог"
  },
  {
    "code": "200433",
    "name": "Геолог карьера, рудника, шахты"
  },
  {
    "code": "200434",
    "name": "Геолог нефтегазоразведки (партии) структурно-поискового бурения"
  },
  {
    "code": "200436",
    "name": "Геофизик"
  },
  {
    "code": "200437",
    "name": "Геофизик карьера, рудника, шахты"
  },
  {
    "code": "200438",
    "name": "Геохимик"
  },
  {
    "code": "200439",
    "name": "Герпетолог"
  },
  {
    "code": "200441",
    "name": "Гид-переводчик"
  },
  {
    "code": "200442",
    "name": "Гидроакустик"
  },
  {
    "code": "200443",
    "name": "Гидробиолог"
  },
  {
    "code": "200444",
    "name": "Гидрогеолог"
  },
  {
    "code": "200445",
    "name": "Гидрогеолог карьера, рудника, шахты"
  },
  {
    "code": "200446",
    "name": "Гидролог"
  },
  {
    "code": "200447",
    "name": "Гидрометнаблюдатель"
  },
  {
    "code": "200448",
    "name": "Гидротехник"
  },
  {
    "code": "200449",
    "name": "Гидрохимик"
  },
  {
    "code": "200450",
    "name": "Глава администрации (города, района)"
  },
  {
    "code": "200451",
    "name": "Глава администрации (края, области)"
  },
  {
    "code": "200452",
    "name": "Глава администрации (сельской, поселковой)"
  },
  {
    "code": "200455",
    "name": "Главная медицинская сестра (главный медицинский брат)"
  },
  {
    "code": "200456",
    "name": "Главный агроном"
  },
  {
    "code": "200457",
    "name": "Главный агроном (государственный инспектор по карантину растений)"
  },
  {
    "code": "200458",
    "name": "Главный агрохимик"
  },
  {
    "code": "200459",
    "name": "Главный администратор"
  },
  {
    "code": "200460",
    "name": "Главный археограф"
  },
  {
    "code": "200461",
    "name": "Главный архивист"
  },
  {
    "code": "200462",
    "name": "Главный архитектор"
  },
  {
    "code": "200463",
    "name": "Главный архитектор проекта"
  },
  {
    "code": "200465",
    "name": "Главный балетмейстер"
  },
  {
    "code": "200466",
    "name": "Главный библиограф"
  },
  {
    "code": "200467",
    "name": "Главный библиотекарь"
  },
  {
    "code": "200468",
    "name": "Главный бухгалтер"
  },
  {
    "code": "200469",
    "name": "Главный ветеринарный врач"
  },
  {
    "code": "200470",
    "name": "Главный военный судебный пристав"
  },
  {
    "code": "200471",
    "name": "Главный врач (начальник) учреждения госсанэпидслужбы (главный государственный санитарный врач)"
  },
  {
    "code": "200472",
    "name": "Главный выпускающий"
  },
  {
    "code": "200473",
    "name": "Главный геодезист (в добывающей промышленности)"
  },
  {
    "code": "200474",
    "name": "Главный геодезист (в обрабатывающей промышленности)"
  },
  {
    "code": "200475",
    "name": "Главный геодезист (в сельском и лесном хозяйстве)"
  },
  {
    "code": "200476",
    "name": "Главный геодезист (в строительстве)"
  },
  {
    "code": "200477",
    "name": "Главный геодезист (на транспорте)"
  },
  {
    "code": "200478",
    "name": "Главный геолог"
  },
  {
    "code": "200479",
    "name": "Главный геофизик"
  },
  {
    "code": "200480",
    "name": "Главный геохимик"
  },
  {
    "code": "200481",
    "name": "Главный гидрогеолог (в промышленности)"
  },
  {
    "code": "200482",
    "name": "Главный гидрогеолог (в сельском хозяйстве)"
  },
  {
    "code": "200483",
    "name": "Главный гидрогеолог (в строительстве)"
  },
  {
    "code": "200484",
    "name": "Главный гидрограф"
  },
  {
    "code": "200485",
    "name": "Главный гидролог"
  },
  {
    "code": "200486",
    "name": "Главный гидротехник (в добывающей промышленности)"
  },
  {
    "code": "200487",
    "name": "Главный гидротехник (в обрабатывающей промышленности)"
  },
  {
    "code": "200488",
    "name": "Главный гидротехник (в сельском хозяйстве)"
  },
  {
    "code": "200489",
    "name": "Главный гидротехник (на транспорте)"
  },
  {
    "code": "200490",
    "name": "Главный горняк"
  },
  {
    "code": "200491",
    "name": "Главный государственный инженер-инспектор"
  },
  {
    "code": "200492",
    "name": "Главный государственный инспектор"
  },
  {
    "code": "200493",
    "name": "Главный государственный инспектор бассейна"
  },
  {
    "code": "200494",
    "name": "Главный государственный инспектор по геодезическому надзору"
  },
  {
    "code": "200495",
    "name": "Главный государственный инспектор по качеству сельскохозяйственной продукции и продуктов ее переработки"
  },
  {
    "code": "200496",
    "name": "Главный государственный инспектор по контролю за производством и качеством спиртов и алкогольных напитков"
  },
  {
    "code": "200497",
    "name": "Главный государственный инспектор по судоходству на пограничных реках"
  },
  {
    "code": "200498",
    "name": "Главный государственный инспектор Российской Федерации по охране труда"
  },
  {
    "code": "200499",
    "name": "Главный государственный инспектор труда"
  },
  {
    "code": "200500",
    "name": "Главный государственный инспектор труда Российской Федерации"
  },
  {
    "code": "200501",
    "name": "Главный государственный налоговый инспектор"
  },
  {
    "code": "200502",
    "name": "Главный государственный патентный эксперт"
  },
  {
    "code": "200503",
    "name": "Главный государственный правовой инспектор труда Российской Федерации"
  },
  {
    "code": "200504",
    "name": "Главный дессинатор"
  },
  {
    "code": "200505",
    "name": "Главный дизайнер проекта"
  },
  {
    "code": "200506",
    "name": "Главный диктор"
  },
  {
    "code": "200507",
    "name": "Главный директор программ"
  },
  {
    "code": "200508",
    "name": "Главный дирижер"
  },
  {
    "code": "200510",
    "name": "Главный диспетчер (в добывающей промышленности)"
  },
  {
    "code": "200511",
    "name": "Главный диспетчер (в обрабатывающей промышленности)"
  },
  {
    "code": "200512",
    "name": "Главный диспетчер (в прочих отраслях)"
  },
  {
    "code": "200513",
    "name": "Главный диспетчер (на транспорте и в связи)"
  },
  {
    "code": "200514",
    "name": "Главный звукорежиссер"
  },
  {
    "code": "200515",
    "name": "Главный зоотехник"
  },
  {
    "code": "200516",
    "name": "Главный инженер (в добывающей промышленности)"
  },
  {
    "code": "200517",
    "name": "Главный инженер (в иных сферах обслуживания)"
  },
  {
    "code": "200518",
    "name": "Главный инженер (в культуре)"
  },
  {
    "code": "200519",
    "name": "Главный инженер (в обрабатывающей промышленности)"
  },
  {
    "code": "200520",
    "name": "Главный инженер (в рыбном хозяйстве)"
  },
  {
    "code": "200521",
    "name": "Главный инженер (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "200522",
    "name": "Главный инженер (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "200523",
    "name": "Главный инженер (в спорте)"
  },
  {
    "code": "200525",
    "name": "Главный инженер (на транспорте)"
  },
  {
    "code": "200526",
    "name": "Главный инженер отдела капитального строительства"
  },
  {
    "code": "200527",
    "name": "Главный инженер проекта"
  },
  {
    "code": "200529",
    "name": "Главный инспектор в аппарате Счетной палаты Российской Федерации"
  },
  {
    "code": "200531",
    "name": "Главный искусствовед"
  },
  {
    "code": "200532",
    "name": "Главный ихтиопатолог"
  },
  {
    "code": "200533",
    "name": "Главный казначей"
  },
  {
    "code": "200534",
    "name": "Главный калибровщик"
  },
  {
    "code": "200535",
    "name": "Главный кассир"
  },
  {
    "code": "200536",
    "name": "Главный кинооператор"
  },
  {
    "code": "200537",
    "name": "Главный колорист"
  },
  {
    "code": "200538",
    "name": "Главный конструктор"
  },
  {
    "code": "200539",
    "name": "Главный конструктор проекта"
  },
  {
    "code": "200540",
    "name": "Главный консультант в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "200541",
    "name": "Главный консультант в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "200542",
    "name": "Главный контролер-ревизор"
  },
  {
    "code": "200543",
    "name": "Главный крупчатник"
  },
  {
    "code": "200544",
    "name": "Главный крупянщик"
  },
  {
    "code": "200545",
    "name": "Главный ландшафтный архитектор проекта"
  },
  {
    "code": "200546",
    "name": "Главный лесничий (главный государственный инспектор по лесу)"
  },
  {
    "code": "200547",
    "name": "Главный маркшейдер (в промышленности)"
  },
  {
    "code": "200548",
    "name": "Главный маркшейдер (в строительстве)"
  },
  {
    "code": "200549",
    "name": "Главный мелиоратор"
  },
  {
    "code": "200550",
    "name": "Главный металлург"
  },
  {
    "code": "200551",
    "name": "Главный метролог (в добывающей промышленности)"
  },
  {
    "code": "200552",
    "name": "Главный метролог (в обрабатывающей промышленности)"
  },
  {
    "code": "200553",
    "name": "Главный механик (в добывающей промышленности)"
  },
  {
    "code": "200554",
    "name": "Главный механик (в обрабатывающей промышленности)"
  },
  {
    "code": "200555",
    "name": "Главный механик (в прочих отраслях)"
  },
  {
    "code": "200556",
    "name": "Главный механик (в рыбном хозяйстве)"
  },
  {
    "code": "200557",
    "name": "Главный механик (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "200558",
    "name": "Главный механик (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "200559",
    "name": "Главный механик (на транспорте)"
  },
  {
    "code": "200560",
    "name": "Главный механик подводного аппарата"
  },
  {
    "code": "200561",
    "name": "Главный модельер-конструктор"
  },
  {
    "code": "200563",
    "name": "Главный обогатитель"
  },
  {
    "code": "200564",
    "name": "Главный охотовед"
  },
  {
    "code": "200565",
    "name": "Главный палеограф"
  },
  {
    "code": "200567",
    "name": "Главный почвовед"
  },
  {
    "code": "200568",
    "name": "Главный приборист"
  },
  {
    "code": "200569",
    "name": "Главный прокатчик"
  },
  {
    "code": "200570",
    "name": "Главный радиолог"
  },
  {
    "code": "200571",
    "name": "Главный ревизор по безопасности движения"
  },
  {
    "code": "200572",
    "name": "Главный редактор (издательство, редакции газет и журналов)"
  },
  {
    "code": "200573",
    "name": "Главный редактор карт и лоций"
  },
  {
    "code": "200574",
    "name": "Главный редактор программ"
  },
  {
    "code": "200575",
    "name": "Главный редактор студии (киностудии)"
  },
  {
    "code": "200576",
    "name": "Главный редактор творческого объединения"
  },
  {
    "code": "200577",
    "name": "Главный редактор телевидения и радиовещания"
  },
  {
    "code": "200578",
    "name": "Главный режиссер"
  },
  {
    "code": "200579",
    "name": "Главный релейщик"
  },
  {
    "code": "200580",
    "name": "Главный рыбовод"
  },
  {
    "code": "200581",
    "name": "Главный сварщик"
  },
  {
    "code": "200582",
    "name": "Главный синоптик"
  },
  {
    "code": "200583",
    "name": "Главный советник"
  },
  {
    "code": "200584",
    "name": "Главный специалист атомной станции"
  },
  {
    "code": "200585",
    "name": "Главный специалист в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "200586",
    "name": "Главный специалист в аппарате Генеральной прокуратуры Российской Федерации"
  },
  {
    "code": "200587",
    "name": "Главный специалист в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "200588",
    "name": "Главный специалист в центральном аппарате федерального органа исполнительной власти"
  },
  {
    "code": "200590",
    "name": "Главный специалист по автоматике"
  },
  {
    "code": "200591",
    "name": "Главный специалист по антенным сооружениям"
  },
  {
    "code": "200593",
    "name": "Главный специалист по защите информации"
  },
  {
    "code": "200594",
    "name": "Главный специалист по монтажу и наладке систем автоматизации (в добывающей промышленности)"
  },
  {
    "code": "200595",
    "name": "Главный специалист по монтажу и наладке систем автоматизации (в обрабатывающей промышленности)"
  },
  {
    "code": "200596",
    "name": "Главный специалист по программному обеспечению"
  },
  {
    "code": "200597",
    "name": "Главный специалист по радиовещанию"
  },
  {
    "code": "200598",
    "name": "Главный специалист по радиопередающим устройствам"
  },
  {
    "code": "200599",
    "name": "Главный специалист по сантехническому оборудованию"
  },
  {
    "code": "200601",
    "name": "Главный специалист по системам создания специального климата"
  },
  {
    "code": "200602",
    "name": "Главный специалист по слаботочным системам и контрольно-измерительным приборам и автоматике"
  },
  {
    "code": "200603",
    "name": "Главный специалист по телевизионному вещанию"
  },
  {
    "code": "200605",
    "name": "Главный специалист по тропосферным радиорелейным линиям"
  },
  {
    "code": "200606",
    "name": "Главный специалист по цветному телевидению"
  },
  {
    "code": "200607",
    "name": "Главный специалист по электросвязи"
  },
  {
    "code": "200608",
    "name": "Главный специалист службы сбыта, хранения, транспортирования и контроля спецпродукции"
  },
  {
    "code": "200609",
    "name": "Главный сталеплавильщик"
  },
  {
    "code": "200610",
    "name": "Главный строитель"
  },
  {
    "code": "200611",
    "name": "Главный судебный пристав Российской Федерации"
  },
  {
    "code": "200612",
    "name": "Главный судебный пристав субъекта Российской Федерации"
  },
  {
    "code": "200613",
    "name": "Главный судья по испытанию племенных лошадей"
  },
  {
    "code": "200614",
    "name": "Главный телеоператор"
  },
  {
    "code": "200615",
    "name": "Главный технолог (в добывающей промышленности)"
  },
  {
    "code": "200616",
    "name": "Главный технолог (в обрабатывающей промышленности)"
  },
  {
    "code": "200617",
    "name": "Главный технолог (в прочих отраслях)"
  },
  {
    "code": "200618",
    "name": "Главный технолог атомной станции"
  },
  {
    "code": "200619",
    "name": "Главный технолог проекта"
  },
  {
    "code": "200620",
    "name": "Главный товаровед"
  },
  {
    "code": "200621",
    "name": "Главный тренер"
  },
  {
    "code": "200622",
    "name": "Главный тренер сборной команды"
  },
  {
    "code": "200623",
    "name": "Главный турбинист производственного объединения по ремонту и наладке оборудования атомных станций"
  },
  {
    "code": "200624",
    "name": "Главный ученый секретарь научного центра"
  },
  {
    "code": "200625",
    "name": "Главный ученый секретарь президиума академии"
  },
  {
    "code": "200626",
    "name": "Главный ученый секретарь президиума регионального отделения"
  },
  {
    "code": "200628",
    "name": "Главный физик"
  },
  {
    "code": "200629",
    "name": "Главный хормейстер"
  },
  {
    "code": "200631",
    "name": "Главный хранитель фондов"
  },
  {
    "code": "200633",
    "name": "Главный художественный руководитель"
  },
  {
    "code": "200634",
    "name": "Главный художник"
  },
  {
    "code": "200637",
    "name": "Главный художник-модельер"
  },
  {
    "code": "200639",
    "name": "Главный штурман"
  },
  {
    "code": "200640",
    "name": "Главный экономист"
  },
  {
    "code": "200641",
    "name": "Главный эксперт по врачебно-трудовой экспертизе"
  },
  {
    "code": "200642",
    "name": "Главный электрик"
  },
  {
    "code": "200643",
    "name": "Главный электроник"
  },
  {
    "code": "200644",
    "name": "Главный энергетик (в добывающей промышленности)"
  },
  {
    "code": "200645",
    "name": "Главный энергетик (в иных сферах обслуживания)"
  },
  {
    "code": "200646",
    "name": "Главный энергетик (в культуре)"
  },
  {
    "code": "200647",
    "name": "Главный энергетик (в обрабатывающей промышленности)"
  },
  {
    "code": "200648",
    "name": "Главный энергетик (в рыбном хозяйстве)"
  },
  {
    "code": "200649",
    "name": "Главный энергетик (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "200650",
    "name": "Главный энергетик (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "200651",
    "name": "Главный энергетик (в спорте)"
  },
  {
    "code": "200653",
    "name": "Главный энергетик (на транспорте)"
  },
  {
    "code": "200654",
    "name": "Главный энергодиспетчер"
  },
  {
    "code": "200655",
    "name": "Главный юрист"
  },
  {
    "code": "200656",
    "name": "Государственный герольдмейстер"
  },
  {
    "code": "200657",
    "name": "Государственный инспектор"
  },
  {
    "code": "200659",
    "name": "Государственный инспектор по безопасности плавания судов (мореплавания и портового надзора) рыбного хозяйства"
  },
  {
    "code": "200660",
    "name": "Государственный инспектор по геодезическому надзору"
  },
  {
    "code": "200661",
    "name": "Государственный инспектор по карантину растений"
  },
  {
    "code": "200662",
    "name": "Государственный инспектор по качеству сельскохозяйственной продукции и продуктов ее переработки"
  },
  {
    "code": "200663",
    "name": "Государственный инспектор по качеству товаров и торговле"
  },
  {
    "code": "200664",
    "name": "Государственный инспектор по контролю за производством и качеством спиртов и алкогольных напитков"
  },
  {
    "code": "200665",
    "name": "Государственный инспектор по маломерным судам"
  },
  {
    "code": "200666",
    "name": "Государственный инспектор по охране леса"
  },
  {
    "code": "200667",
    "name": "Государственный инспектор по охране территории государственного природного заповедника"
  },
  {
    "code": "200668",
    "name": "Государственный инспектор по охране труда"
  },
  {
    "code": "200669",
    "name": "Государственный инспектор по судоходству на пограничных реках"
  },
  {
    "code": "200670",
    "name": "Государственный инспектор рыбоохраны"
  },
  {
    "code": "200671",
    "name": "Государственный инспектор труда"
  },
  {
    "code": "200672",
    "name": "Государственный налоговый инспектор"
  },
  {
    "code": "200673",
    "name": "Государственный нотариус"
  },
  {
    "code": "200674",
    "name": "Государственный патентный эксперт"
  },
  {
    "code": "200675",
    "name": "Государственный патентный эксперт-стажер"
  },
  {
    "code": "200677",
    "name": "Государственный хлебный инспектор"
  },
  {
    "code": "200680",
    "name": "Губернатор"
  },
  {
    "code": "200682",
    "name": "Девиатор"
  },
  {
    "code": "200684",
    "name": "Дежурный бюро пропусков"
  },
  {
    "code": "200686",
    "name": "Дежурный оборотного локомотивного депо"
  },
  {
    "code": "200687",
    "name": "Дежурный оперативный"
  },
  {
    "code": "200688",
    "name": "Дежурный оперативный (отряда пожарной охраны, по контролю полетов, по связи и радионавигации, пункта управления, по перелетам, поисково-спасательной службы)"
  },
  {
    "code": "200689",
    "name": "Дежурный основного локомотивного депо"
  },
  {
    "code": "200690",
    "name": "Дежурный ответственный по обмену почты"
  },
  {
    "code": "200691",
    "name": "Дежурный по вокзалу"
  },
  {
    "code": "200692",
    "name": "Дежурный по выдаче справок (бюро справок)"
  },
  {
    "code": "200693",
    "name": "Дежурный по депо подвижного состава"
  },
  {
    "code": "200694",
    "name": "Дежурный по дому отдыха локомотивных (поездных) бригад"
  },
  {
    "code": "200695",
    "name": "Дежурный по железнодорожной станции"
  },
  {
    "code": "200696",
    "name": "Дежурный по залу (бильярдному, вокзала, спортивному и других)"
  },
  {
    "code": "200697",
    "name": "Дежурный по комнате матери и ребенка"
  },
  {
    "code": "200698",
    "name": "Дежурный по комнате отдыха (водителей автомобилей, пассажиров с детьми)"
  },
  {
    "code": "200699",
    "name": "Дежурный по метрополитену"
  },
  {
    "code": "200700",
    "name": "Дежурный по механизированной дистанции погрузочно-разгрузочных работ и коммерческих операций"
  },
  {
    "code": "200701",
    "name": "Дежурный по обеспечению питания пассажиров"
  },
  {
    "code": "200702",
    "name": "Дежурный по обслуживанию пассажиров"
  },
  {
    "code": "200703",
    "name": "Дежурный по общежитию"
  },
  {
    "code": "200704",
    "name": "Дежурный по объединению (промышленного железнодорожного транспорта)"
  },
  {
    "code": "200705",
    "name": "Дежурный по отделению железной дороги"
  },
  {
    "code": "200706",
    "name": "Дежурный по парку железнодорожной станции"
  },
  {
    "code": "200707",
    "name": "Дежурный по перевозочной документации и матрицам"
  },
  {
    "code": "200708",
    "name": "Дежурный по переправе"
  },
  {
    "code": "200709",
    "name": "Дежурный по приему и выдаче оружия"
  },
  {
    "code": "200710",
    "name": "Дежурный по приему и отправлению поездов метрополитена"
  },
  {
    "code": "200711",
    "name": "Дежурный по пункту транспортно-экспедиционного агентства на вокзале"
  },
  {
    "code": "200712",
    "name": "Дежурный по разъезду"
  },
  {
    "code": "200713",
    "name": "Дежурный по режиму специального учебно-воспитательного учреждения"
  },
  {
    "code": "200714",
    "name": "Дежурный по сопровождению воздушных судов"
  },
  {
    "code": "200715",
    "name": "Дежурный по сортировочной горке"
  },
  {
    "code": "200717",
    "name": "Дежурный по станции метрополитена"
  },
  {
    "code": "200718",
    "name": "Дежурный по стоянке, ангару"
  },
  {
    "code": "200719",
    "name": "Дежурный по тарифной документации"
  },
  {
    "code": "200720",
    "name": "Дежурный по товарной конторе"
  },
  {
    "code": "200721",
    "name": "Дежурный по транспортно-экспедиционному агентству (филиалу)"
  },
  {
    "code": "200722",
    "name": "Дежурный по электродепо"
  },
  {
    "code": "200723",
    "name": "Дежурный по этажу (гостиницы, кемпинга, пансионата)"
  },
  {
    "code": "200725",
    "name": "Дежурный предприятия связи (почтовая связь)"
  },
  {
    "code": "200726",
    "name": "Дежурный предприятия связи (телефонная связь)"
  },
  {
    "code": "200727",
    "name": "Дежурный пульта управления"
  },
  {
    "code": "200728",
    "name": "Дежурный пункта оборота локомотивов (моторвагонного подвижного состава)"
  },
  {
    "code": "200729",
    "name": "Дежурный пункта подмены локомотивных бригад"
  },
  {
    "code": "200730",
    "name": "Дежурный станционного поста телеуправления"
  },
  {
    "code": "200731",
    "name": "Дежурный станционного поста централизации"
  },
  {
    "code": "200733",
    "name": "Декан факультета"
  },
  {
    "code": "200734",
    "name": "Декларант"
  },
  {
    "code": "200735",
    "name": "Делопроизводитель"
  },
  {
    "code": "200736",
    "name": "Дельтапланерист-испытатель"
  },
  {
    "code": "200739",
    "name": "Дессинатор"
  },
  {
    "code": "200744",
    "name": "Диктор"
  },
  {
    "code": "200745",
    "name": "Диктор (комментатор)"
  },
  {
    "code": "200747",
    "name": "Диктор редакции радиовещания"
  },
  {
    "code": "200748",
    "name": "Дилер"
  },
  {
    "code": "200749",
    "name": "Дилер по валютным операциям"
  },
  {
    "code": "200750",
    "name": "Дилер по ценным бумагам"
  },
  {
    "code": "200751",
    "name": "Дилер фондовой биржи"
  },
  {
    "code": "200752",
    "name": "Дипломатический курьер"
  },
  {
    "code": "200754",
    "name": "Директор (генеральный директор, начальник, заведующий) музея"
  },
  {
    "code": "200756",
    "name": "Директор (главный редактор) структурного агентства"
  },
  {
    "code": "200757",
    "name": "Директор (заведующий) архивного учреждения"
  },
  {
    "code": "200758",
    "name": "Директор (заведующий) выставки"
  },
  {
    "code": "200759",
    "name": "Директор (заведующий) гостиницы (кемпинга, пансионата)"
  },
  {
    "code": "200760",
    "name": "Директор (заведующий) дома (детского, отдыха, творчества и других)"
  },
  {
    "code": "200761",
    "name": "Директор (заведующий) зала (выставочного, демонстрационного и других)"
  },
  {
    "code": "200762",
    "name": "Директор (заведующий) интерната"
  },
  {
    "code": "200763",
    "name": "Директор (заведующий) клуба"
  },
  {
    "code": "200764",
    "name": "Директор (заведующий) предприятия общественного питания"
  },
  {
    "code": "200765",
    "name": "Директор (заведующий) предприятия розничной торговли"
  },
  {
    "code": "200766",
    "name": "Директор (заведующий) приюта для молодежи"
  },
  {
    "code": "200767",
    "name": "Директор (заведующий) спортивного сооружения"
  },
  {
    "code": "200769",
    "name": "Директор (заведующий) филиала"
  },
  {
    "code": "200770",
    "name": "Директор (заведующий) хозяйства (лесоохотничьего, охотничьего и других)"
  },
  {
    "code": "200771",
    "name": "Директор (заведующий) центра (информации для молодежи, консультативных услуг молодежи, ресоциализации молодежи, социально-психологической помощи молодежи)"
  },
  {
    "code": "200773",
    "name": "Директор (заведующий, начальник) библиотеки (централизованной библиотечной системы)"
  },
  {
    "code": "200774",
    "name": "Директор (заведующий, начальник) лаборатории"
  },
  {
    "code": "200775",
    "name": "Директор (начальник) вычислительного (информационно-вычислительного) центра"
  },
  {
    "code": "200776",
    "name": "Директор (начальник) гидроэлектростанции (каскада)"
  },
  {
    "code": "200777",
    "name": "Директор (начальник) завода"
  },
  {
    "code": "200778",
    "name": "Директор (начальник) комбината"
  },
  {
    "code": "200779",
    "name": "Директор (начальник) котельной"
  },
  {
    "code": "200780",
    "name": "Директор (начальник) курсов"
  },
  {
    "code": "200781",
    "name": "Директор (начальник) организации (изыскательской, конструкторской, проектной)"
  },
  {
    "code": "200782",
    "name": "Директор (начальник) преобразовательного комплекса"
  },
  {
    "code": "200783",
    "name": "Директор (начальник) студии"
  },
  {
    "code": "200784",
    "name": "Директор (начальник) тепловой электростанции"
  },
  {
    "code": "200785",
    "name": "Директор (начальник) треста"
  },
  {
    "code": "200786",
    "name": "Директор (начальник) учебного (учебно-тренировочного) центра"
  },
  {
    "code": "200788",
    "name": "Директор (начальник, уполномоченный) дирекции"
  },
  {
    "code": "200789",
    "name": "Директор (начальник, управляющий) предприятия"
  },
  {
    "code": "200791",
    "name": "Директор (управляющий) производственного объединения"
  },
  {
    "code": "200794",
    "name": "Директор автотранспортного предприятия"
  },
  {
    "code": "200795",
    "name": "Директор акционерного общества"
  },
  {
    "code": "200796",
    "name": "Директор архива Президента Российской Федерации"
  },
  {
    "code": "200797",
    "name": "Директор атомной станции"
  },
  {
    "code": "200798",
    "name": "Директор аукциона"
  },
  {
    "code": "200799",
    "name": "Директор базы (кинобазы, продовольственных товаров и других)"
  },
  {
    "code": "200800",
    "name": "Директор базы (туристической)"
  },
  {
    "code": "200801",
    "name": "Директор Библиотеки Администрации Президента Российской Федерации"
  },
  {
    "code": "200802",
    "name": "Директор больницы (дома) сестринского ухода, хосписа"
  },
  {
    "code": "200803",
    "name": "Директор ботанического сада"
  },
  {
    "code": "200804",
    "name": "Директор главного морского агентства"
  },
  {
    "code": "200805",
    "name": "Директор государственного природного заповедника"
  },
  {
    "code": "200806",
    "name": "Директор государственной заводской конюшни"
  },
  {
    "code": "200807",
    "name": "Директор дворца (бракосочетания, культуры, спорта и других)"
  },
  {
    "code": "200808",
    "name": "Директор департамента"
  },
  {
    "code": "200810",
    "name": "Директор дома-интерната для престарелых и инвалидов"
  },
  {
    "code": "200811",
    "name": "Директор зоопарка"
  },
  {
    "code": "200813",
    "name": "Директор ипподрома"
  },
  {
    "code": "200815",
    "name": "Директор кабинета (методического, учебно-методического)"
  },
  {
    "code": "200816",
    "name": "Директор касс (театрально-концертных и спортивно-зрелищных)"
  },
  {
    "code": "200817",
    "name": "Директор киностудии"
  },
  {
    "code": "200818",
    "name": "Директор кинотеатра"
  },
  {
    "code": "200819",
    "name": "Директор коммерческий"
  },
  {
    "code": "200820",
    "name": "Директор комплекса (оздоровительного, спортивного, туристского)"
  },
  {
    "code": "200821",
    "name": "Директор конторы"
  },
  {
    "code": "200822",
    "name": "Директор концертной организации"
  },
  {
    "code": "200823",
    "name": "Директор морского агентства"
  },
  {
    "code": "200824",
    "name": "Директор музыкального (танцевального) коллектива"
  },
  {
    "code": "200825",
    "name": "Директор научно-исследовательского института"
  },
  {
    "code": "200826",
    "name": "Директор обсерватории"
  },
  {
    "code": "200827",
    "name": "Директор объединения"
  },
  {
    "code": "200830",
    "name": "Директор парка культуры и отдыха"
  },
  {
    "code": "200831",
    "name": "Директор Парламентской библиотеки"
  },
  {
    "code": "200832",
    "name": "Директор планетария"
  },
  {
    "code": "200836",
    "name": "Директор по кадрам и быту"
  },
  {
    "code": "200837",
    "name": "Директор по капитальному строительству"
  },
  {
    "code": "200843",
    "name": "Директор по производству"
  },
  {
    "code": "200854",
    "name": "Директор по экономике"
  },
  {
    "code": "200857",
    "name": "Директор предприятия сетей (тепловых, электрических)"
  },
  {
    "code": "200858",
    "name": "Директор представительства"
  },
  {
    "code": "200859",
    "name": "Директор программ (радиотелевизионных)"
  },
  {
    "code": "200861",
    "name": "Директор промысла"
  },
  {
    "code": "200862",
    "name": "Директор разреза, разрезоуправления (сланцевого, угольного)"
  },
  {
    "code": "200863",
    "name": "Директор Регистра"
  },
  {
    "code": "200864",
    "name": "Директор Речного Регистра"
  },
  {
    "code": "200865",
    "name": "Директор рудника (рудоуправления)"
  },
  {
    "code": "200866",
    "name": "Директор совхоза"
  },
  {
    "code": "200867",
    "name": "Директор спортивной школы"
  },
  {
    "code": "200868",
    "name": "Директор станции (госсортостанции, лесосеменной, машиноиспытательной и других)"
  },
  {
    "code": "200869",
    "name": "Директор строящегося предприятия"
  },
  {
    "code": "200870",
    "name": "Директор съемочной группы"
  },
  {
    "code": "200871",
    "name": "Директор творческого объединения (коллектива)"
  },
  {
    "code": "200872",
    "name": "Директор театра"
  },
  {
    "code": "200873",
    "name": "Директор территориального центра профессиональной ориентации молодежи"
  },
  {
    "code": "200874",
    "name": "Директор технический"
  },
  {
    "code": "200875",
    "name": "Директор типографии"
  },
  {
    "code": "200876",
    "name": "Директор управления банка"
  },
  {
    "code": "200877",
    "name": "Директор учебного пункта"
  },
  {
    "code": "200878",
    "name": "Директор учебно-курсового комбината"
  },
  {
    "code": "200879",
    "name": "Директор учебно-производственного комбината"
  },
  {
    "code": "200880",
    "name": "Директор училища (колледжа)"
  },
  {
    "code": "200881",
    "name": "Директор учреждения социального обслуживания (центра социального обслуживания (пожилых и инвалидов), центра социальной помощи семье и детям, социально-реабилитационного центра для несовершеннолетних, социального приюта для детей и подростков и других)"
  },
  {
    "code": "200882",
    "name": "Директор фабрики"
  },
  {
    "code": "200885",
    "name": "Директор фирмы"
  },
  {
    "code": "200886",
    "name": "Директор фонда"
  },
  {
    "code": "200887",
    "name": "Директор хозяйства (подсобного сельского)"
  },
  {
    "code": "200888",
    "name": "Директор центра (инженерного, музейно-выставочного, научно-методического, научно-технического творчества, по оценке качества сельскохозяйственных культур, стандартизации, метрологии и сертификации и других)"
  },
  {
    "code": "200890",
    "name": "Директор центра занятости населения"
  },
  {
    "code": "200893",
    "name": "Директор Центра спортивной подготовки сборных команд"
  },
  {
    "code": "200894",
    "name": "Директор Центра спортивной подготовки спортивных сборных команд Российской Федерации"
  },
  {
    "code": "200895",
    "name": "Директор цирка"
  },
  {
    "code": "200896",
    "name": "Директор шахты (шахтоуправления)"
  },
  {
    "code": "200897",
    "name": "Директор школы (гимназии, лицея)"
  },
  {
    "code": "200899",
    "name": "Дирижер"
  },
  {
    "code": "200900",
    "name": "Диспетчер"
  },
  {
    "code": "200901",
    "name": "Диспетчер автомобильного транспорта"
  },
  {
    "code": "200903",
    "name": "Диспетчер аэродромного диспетчерского (авиационно-диспетчерского) пункта"
  },
  {
    "code": "200905",
    "name": "Диспетчер вагонного депо"
  },
  {
    "code": "200906",
    "name": "Диспетчер внутришахтного (шахтного) транспорта"
  },
  {
    "code": "200912",
    "name": "Диспетчер дорожный"
  },
  {
    "code": "200913",
    "name": "Диспетчер локомотивного (моторвагонного) депо"
  },
  {
    "code": "200914",
    "name": "Диспетчер локомотивный дорожный"
  },
  {
    "code": "200915",
    "name": "Диспетчер локомотивный отделения железной дороги"
  },
  {
    "code": "200917",
    "name": "Диспетчер маневровый железнодорожной станции"
  },
  {
    "code": "200919",
    "name": "Диспетчер объединенного диспетчерского управления энергосистемы"
  },
  {
    "code": "200920",
    "name": "Диспетчер отдела эксплуатации автохозяйства"
  },
  {
    "code": "200924",
    "name": "Диспетчер по обеспечению питания пассажиров"
  },
  {
    "code": "200925",
    "name": "Диспетчер по организации авиационных перевозок (пассажирских, почтово-грузовых, международных)"
  },
  {
    "code": "200927",
    "name": "Диспетчер по организации перевозок в приписных аэропортах"
  },
  {
    "code": "200928",
    "name": "Диспетчер по отпуску готовой продукции"
  },
  {
    "code": "200929",
    "name": "Диспетчер по перелетам"
  },
  {
    "code": "200930",
    "name": "Диспетчер по регулированию вагонного парка"
  },
  {
    "code": "200932",
    "name": "Диспетчер по флоту"
  },
  {
    "code": "200933",
    "name": "Диспетчер по центровке"
  },
  {
    "code": "200935",
    "name": "Диспетчер поездной"
  },
  {
    "code": "200936",
    "name": "Диспетчер пожарной связи"
  },
  {
    "code": "200937",
    "name": "Диспетчер порта"
  },
  {
    "code": "200938",
    "name": "Диспетчер предприятия (района) сетей"
  },
  {
    "code": "200939",
    "name": "Диспетчер преобразовательного комплекса"
  },
  {
    "code": "200940",
    "name": "Диспетчер производственно-диспетчерской службы (по контролю за подготовкой воздушных судов к вылету, по обеспечению суточного плана полетов, по организации информационно-справочной работы)"
  },
  {
    "code": "200944",
    "name": "Диспетчер регионального координационного центра поиска и спасания"
  },
  {
    "code": "200945",
    "name": "Диспетчер редакционный"
  },
  {
    "code": "200946",
    "name": "Диспетчер связи"
  },
  {
    "code": "200947",
    "name": "Диспетчер службы движения"
  },
  {
    "code": "200949",
    "name": "Диспетчер станционный"
  },
  {
    "code": "200951",
    "name": "Диспетчер факультета"
  },
  {
    "code": "200952",
    "name": "Диспетчер электромеханической службы"
  },
  {
    "code": "200953",
    "name": "Диспетчер электроподстанции"
  },
  {
    "code": "200954",
    "name": "Диспетчер энергослужбы"
  },
  {
    "code": "200955",
    "name": "Диспетчер эскалаторной службы"
  },
  {
    "code": "200956",
    "name": "Диспетчер-инструктор службы движения"
  },
  {
    "code": "200960",
    "name": "Документовед"
  },
  {
    "code": "200961",
    "name": "Доцент"
  },
  {
    "code": "200968",
    "name": "Заведующий (начальник) приемной"
  },
  {
    "code": "200969",
    "name": "Заведующий (начальник) секретариатом"
  },
  {
    "code": "200970",
    "name": "Заведующий (начальник) столовой"
  },
  {
    "code": "200977",
    "name": "Заведующий аптекой"
  },
  {
    "code": "200978",
    "name": "Заведующий аптечным учреждением"
  },
  {
    "code": "200979",
    "name": "Заведующий архивом"
  },
  {
    "code": "200980",
    "name": "Заведующий архивом (в аппарате Совета Федерации, Государственной Думы Федерального Собрания Российской Федерации)"
  },
  {
    "code": "200982",
    "name": "Заведующий архивохранилищем"
  },
  {
    "code": "200983",
    "name": "Заведующий аспирантурой (интернатурой, ординатурой)"
  },
  {
    "code": "200984",
    "name": "Заведующий ателье"
  },
  {
    "code": "200985",
    "name": "Заведующий аттракционным комплексом"
  },
  {
    "code": "200986",
    "name": "Заведующий аттракционом"
  },
  {
    "code": "200987",
    "name": "Заведующий базой (перевалочной, спортивной и других)"
  },
  {
    "code": "200988",
    "name": "Заведующий баней"
  },
  {
    "code": "200989",
    "name": "Заведующий билетными кассами"
  },
  {
    "code": "200990",
    "name": "Заведующий бюро (справочным, чертежно-копировальным, чертежным и другими)"
  },
  {
    "code": "200991",
    "name": "Заведующий бюро пропусков"
  },
  {
    "code": "200992",
    "name": "Заведующий ветеринарной аптекой"
  },
  {
    "code": "200993",
    "name": "Заведующий ветеринарной клиникой (лечебницей, поликлиникой)"
  },
  {
    "code": "200994",
    "name": "Заведующий ветеринарной лабораторией"
  },
  {
    "code": "200996",
    "name": "Заведующий ветеринарной станцией"
  },
  {
    "code": "200997",
    "name": "Заведующий ветеринарным пунктом"
  },
  {
    "code": "200998",
    "name": "Заведующий ветеринарным участком"
  },
  {
    "code": "200999",
    "name": "Заведующий виварием"
  },
  {
    "code": "201000",
    "name": "Заведующий видеотекой"
  },
  {
    "code": "201001",
    "name": "Заведующий геокамерой"
  },
  {
    "code": "201002",
    "name": "Заведующий глинохозяйством"
  },
  {
    "code": "201003",
    "name": "Заведующий горными работами"
  },
  {
    "code": "201004",
    "name": "Заведующий госсортоучастком"
  },
  {
    "code": "201005",
    "name": "Заведующий грузовым двором"
  },
  {
    "code": "201006",
    "name": "Заведующий группой (в добывающей промышленности)"
  },
  {
    "code": "201007",
    "name": "Заведующий группой (в обрабатывающей промышленности)"
  },
  {
    "code": "201008",
    "name": "Заведующий группой (гражданский персонал)"
  },
  {
    "code": "201010",
    "name": "Заведующий детским садом (детскими яслями, яслями-садом)"
  },
  {
    "code": "201011",
    "name": "Заведующий докторантурой"
  },
  {
    "code": "201012",
    "name": "Заведующий домом быта (моды)"
  },
  {
    "code": "201013",
    "name": "Заведующий домом отдыха локомотивных (поездных) бригад"
  },
  {
    "code": "201014",
    "name": "Заведующий душевой"
  },
  {
    "code": "201016",
    "name": "Заведующий кабинетом (по технике безопасности, техническим, учебно-методическим, учебным и другими)"
  },
  {
    "code": "201018",
    "name": "Заведующий камерой хранения"
  },
  {
    "code": "201019",
    "name": "Заведующий камерой хранения (ручного багажа)"
  },
  {
    "code": "201020",
    "name": "Заведующий канцелярией"
  },
  {
    "code": "201021",
    "name": "Заведующий Канцелярией Президента Российской Федерации"
  },
  {
    "code": "201023",
    "name": "Заведующий кафедрой"
  },
  {
    "code": "201024",
    "name": "Заведующий кладбищем"
  },
  {
    "code": "201025",
    "name": "Заведующий кладовой (ломбарда, ценностей)"
  },
  {
    "code": "201027",
    "name": "Заведующий колумбарием"
  },
  {
    "code": "201028",
    "name": "Заведующий комнатой (матери и ребенка, отдыха)"
  },
  {
    "code": "201029",
    "name": "Заведующий конным двором"
  },
  {
    "code": "201030",
    "name": "Заведующий конторой (товарной и других)"
  },
  {
    "code": "201031",
    "name": "Заведующий копировально-множительным бюро"
  },
  {
    "code": "201032",
    "name": "Заведующий корректорской"
  },
  {
    "code": "201033",
    "name": "Заведующий корреспондентским бюро (пунктом)"
  },
  {
    "code": "201034",
    "name": "Заведующий костюмерной"
  },
  {
    "code": "201035",
    "name": "Заведующий крематорием"
  },
  {
    "code": "201036",
    "name": "Заведующий кухней для животных"
  },
  {
    "code": "201038",
    "name": "Заведующий лабораторией (в добывающей промышленности)"
  },
  {
    "code": "201039",
    "name": "Заведующий лабораторией (в обрабатывающей промышленности)"
  },
  {
    "code": "201040",
    "name": "Заведующий лабораторией (в прочих отраслях)"
  },
  {
    "code": "201041",
    "name": "Заведующий лабораторией (в рыбном хозяйстве)"
  },
  {
    "code": "201042",
    "name": "Заведующий лабораторией (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "201043",
    "name": "Заведующий лабораторией (научно-исследовательской)"
  },
  {
    "code": "201044",
    "name": "Заведующий летним театром"
  },
  {
    "code": "201045",
    "name": "Заведующий ломбардом"
  },
  {
    "code": "201047",
    "name": "Заведующий машинным двором"
  },
  {
    "code": "201049",
    "name": "Заведующий молочной кухней"
  },
  {
    "code": "201051",
    "name": "Заведующий научно-технической библиотекой"
  },
  {
    "code": "201052",
    "name": "Заведующий обстановкой"
  },
  {
    "code": "201053",
    "name": "Заведующий общежитием"
  },
  {
    "code": "201054",
    "name": "Заведующий объединенной редакцией"
  },
  {
    "code": "201056",
    "name": "Заведующий опытным полем"
  },
  {
    "code": "201057",
    "name": "Заведующий отделением (в добывающей промышленности)"
  },
  {
    "code": "201058",
    "name": "Заведующий отделением (в обрабатывающей промышленности)"
  },
  {
    "code": "201059",
    "name": "Заведующий отделением (в рыбном хозяйстве)"
  },
  {
    "code": "201060",
    "name": "Заведующий отделением (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "201061",
    "name": "Заведующий отделением (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "201062",
    "name": "Заведующий отделением (в строительстве)"
  },
  {
    "code": "201063",
    "name": "Заведующий отделением (гражданский персонал)"
  },
  {
    "code": "201064",
    "name": "Заведующий отделением (кабинетом) медицинской профилактики - врач по медицинской профилактике"
  },
  {
    "code": "201065",
    "name": "Заведующий отделением (на транспорте)"
  },
  {
    "code": "201066",
    "name": "Заведующий отделением (пунктом) по прокату кино- и видеофильмов"
  },
  {
    "code": "201067",
    "name": "Заведующий отделением организации социального обслуживания"
  },
  {
    "code": "201068",
    "name": "Заведующий отделом (в добывающей промышленности)"
  },
  {
    "code": "201069",
    "name": "Заведующий отделом (в здравоохранении)"
  },
  {
    "code": "201070",
    "name": "Заведующий отделом (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "201071",
    "name": "Заведующий отделом (в иных сферах обслуживания)"
  },
  {
    "code": "201072",
    "name": "Заведующий отделом (в культуре)"
  },
  {
    "code": "201073",
    "name": "Заведующий отделом (в обрабатывающей промышленности)"
  },
  {
    "code": "201074",
    "name": "Заведующий отделом (в образовании)"
  },
  {
    "code": "201075",
    "name": "Заведующий отделом (в прочих социальных услугах)"
  },
  {
    "code": "201076",
    "name": "Заведующий отделом (в рыбном хозяйстве)"
  },
  {
    "code": "201077",
    "name": "Заведующий отделом (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "201078",
    "name": "Заведующий отделом (в социальном обеспечении)"
  },
  {
    "code": "201079",
    "name": "Заведующий отделом (в спорте)"
  },
  {
    "code": "201080",
    "name": "Заведующий отделом (в строительстве)"
  },
  {
    "code": "201081",
    "name": "Заведующий отделом (в торговле)"
  },
  {
    "code": "201082",
    "name": "Заведующий отделом (в финансовой деятельности и страховании)"
  },
  {
    "code": "201083",
    "name": "Заведующий отделом (гражданский персонал)"
  },
  {
    "code": "201084",
    "name": "Заведующий отделом (компьютерного обеспечения)"
  },
  {
    "code": "201085",
    "name": "Заведующий отделом (материально-технического снабжения)"
  },
  {
    "code": "201086",
    "name": "Заведующий отделом (научно-технического развития)"
  },
  {
    "code": "201087",
    "name": "Заведующий отделом (по маркетингу и сбыту продукции)"
  },
  {
    "code": "201088",
    "name": "Заведующий отделом (по управлению кадрами и трудовыми отношениями)"
  },
  {
    "code": "201089",
    "name": "Заведующий отделом (рекламно-информационным)"
  },
  {
    "code": "201090",
    "name": "Заведующий отделом (сектором) дома (дворца) культуры и отдыха, научно-методического центра и других аналогичных организаций"
  },
  {
    "code": "201091",
    "name": "Заведующий отделом (сектором) дома (дворца) культуры, парка культуры и отдыха, научно-методического центра народного творчества, дома народного творчества, центра народной культуры (культуры и досуга) и других аналогичных учреждений и организаций"
  },
  {
    "code": "201092",
    "name": "Заведующий отделом (сектором) зоопарка"
  },
  {
    "code": "201093",
    "name": "Заведующий отделом (сектором) культурно-досуговых организаций клубного типа, парков культуры и отдыха, городских садов, других аналогичных культурно-досуговых организаций"
  },
  {
    "code": "201094",
    "name": "Заведующий отделом (сектором) музея"
  },
  {
    "code": "201095",
    "name": "Заведующий отделом (сектором) учета музея"
  },
  {
    "code": "201096",
    "name": "Заведующий отделом (сектором, центром) библиотеки"
  },
  {
    "code": "201097",
    "name": "Заведующий отделом (финансово-экономическим и административным)"
  },
  {
    "code": "201098",
    "name": "Заведующий отделом (функциональным в прочих областях деятельности)"
  },
  {
    "code": "201099",
    "name": "Заведующий отделом по эксплуатации аттракционной техники"
  },
  {
    "code": "201100",
    "name": "Заведующий очистными сооружениями"
  },
  {
    "code": "201101",
    "name": "Заведующий пакгаузом"
  },
  {
    "code": "201102",
    "name": "Заведующий парикмахерской"
  },
  {
    "code": "201103",
    "name": "Заведующий передвижной выставкой"
  },
  {
    "code": "201105",
    "name": "Заведующий питомником"
  },
  {
    "code": "201106",
    "name": "Заведующий платформой (пассажирской, сортировочной)"
  },
  {
    "code": "201107",
    "name": "Заведующий площадкой (в здравоохранении)"
  },
  {
    "code": "201108",
    "name": "Заведующий площадкой (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "201109",
    "name": "Заведующий площадкой (в иных сферах обслуживания)"
  },
  {
    "code": "201110",
    "name": "Заведующий площадкой (в культуре)"
  },
  {
    "code": "201111",
    "name": "Заведующий площадкой (в образовании)"
  },
  {
    "code": "201112",
    "name": "Заведующий площадкой (в прочих социальных услугах)"
  },
  {
    "code": "201113",
    "name": "Заведующий площадкой (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "201114",
    "name": "Заведующий площадкой (в социальном обеспечении)"
  },
  {
    "code": "201115",
    "name": "Заведующий площадкой (в спорте)"
  },
  {
    "code": "201116",
    "name": "Заведующий площадкой (в финансовой деятельности и страховании)"
  },
  {
    "code": "201117",
    "name": "Заведующий площадкой (на транспорте)"
  },
  {
    "code": "201118",
    "name": "Заведующий пляжем"
  },
  {
    "code": "201119",
    "name": "Заведующий подсобным производством (в строительстве)"
  },
  {
    "code": "201120",
    "name": "Заведующий подсобным производством (на транспорте)"
  },
  {
    "code": "201121",
    "name": "Заведующий практикой (производственной, учебной)"
  },
  {
    "code": "201122",
    "name": "Заведующий прачечной"
  },
  {
    "code": "201124",
    "name": "Заведующий производством (на предприятиях социально-бытового обслуживания населения)"
  },
  {
    "code": "201125",
    "name": "Заведующий производством (шеф-повар)"
  },
  {
    "code": "201127",
    "name": "Заведующий пунктом (приемным, проката и других)"
  },
  {
    "code": "201128",
    "name": "Заведующий редакцией"
  },
  {
    "code": "201130",
    "name": "Заведующий рынком"
  },
  {
    "code": "201131",
    "name": "Заведующий санпропускником"
  },
  {
    "code": "201132",
    "name": "Заведующий свалкой"
  },
  {
    "code": "201133",
    "name": "Заведующий секретариатом Совета Безопасности Российской Федерации"
  },
  {
    "code": "201134",
    "name": "Заведующий секретариатом судебного состава"
  },
  {
    "code": "201135",
    "name": "Заведующий секретариатом судебной коллегии"
  },
  {
    "code": "201136",
    "name": "Заведующий сектором (в здравоохранении)"
  },
  {
    "code": "201137",
    "name": "Заведующий сектором (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "201138",
    "name": "Заведующий сектором (в иных сферах обслуживания)"
  },
  {
    "code": "201139",
    "name": "Заведующий сектором (в культуре)"
  },
  {
    "code": "201140",
    "name": "Заведующий сектором (в образовании)"
  },
  {
    "code": "201141",
    "name": "Заведующий сектором (в прочих социальных услугах)"
  },
  {
    "code": "201142",
    "name": "Заведующий сектором (в социальном обеспечении)"
  },
  {
    "code": "201143",
    "name": "Заведующий сектором (в спорте)"
  },
  {
    "code": "201144",
    "name": "Заведующий сектором (в финансовой деятельности и страховании)"
  },
  {
    "code": "201145",
    "name": "Заведующий сектором (гражданский персонал)"
  },
  {
    "code": "201146",
    "name": "Заведующий сектором (научно-технического развития)"
  },
  {
    "code": "201147",
    "name": "Заведующий сектором (начальник сектора) архива"
  },
  {
    "code": "201148",
    "name": "Заведующий сектором (функциональным в прочих областях деятельности)"
  },
  {
    "code": "201149",
    "name": "Заведующий секцией"
  },
  {
    "code": "201150",
    "name": "Заведующий складом"
  },
  {
    "code": "201153",
    "name": "Заведующий станцией (автомобильной заправочной)"
  },
  {
    "code": "201154",
    "name": "Заведующий станцией (в добывающей промышленности)"
  },
  {
    "code": "201155",
    "name": "Заведующий станцией (в обрабатывающей промышленности)"
  },
  {
    "code": "201156",
    "name": "Заведующий станцией (в прочих отраслях)"
  },
  {
    "code": "201157",
    "name": "Заведующий станцией (в рыбном хозяйстве)"
  },
  {
    "code": "201158",
    "name": "Заведующий станцией (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "201160",
    "name": "Заведующий студией"
  },
  {
    "code": "201162",
    "name": "Заведующий техническим архивом"
  },
  {
    "code": "201163",
    "name": "Заведующий товарным комплексом"
  },
  {
    "code": "201164",
    "name": "Заведующий труппой"
  },
  {
    "code": "201165",
    "name": "Заведующий учебно-консультационным пунктом"
  },
  {
    "code": "201168",
    "name": "Заведующий филиалом отделения банка"
  },
  {
    "code": "201169",
    "name": "Заведующий фильмобазой (фильмохранилищем)"
  },
  {
    "code": "201170",
    "name": "Заведующий фильмотекой"
  },
  {
    "code": "201171",
    "name": "Заведующий фондом (в прочих областях деятельности)"
  },
  {
    "code": "201172",
    "name": "Заведующий фондом (справочно-информационным)"
  },
  {
    "code": "201173",
    "name": "Заведующий фонотекой"
  },
  {
    "code": "201174",
    "name": "Заведующий фотографией"
  },
  {
    "code": "201175",
    "name": "Заведующий фотолабораторией"
  },
  {
    "code": "201176",
    "name": "Заведующий хозяйством"
  },
  {
    "code": "201177",
    "name": "Заведующий хранилищем"
  },
  {
    "code": "201181",
    "name": "Заведующий центральным складом"
  },
  {
    "code": "201182",
    "name": "Заведующий цеховой бухгалтерией"
  },
  {
    "code": "201183",
    "name": "Заведующий цехом (в добывающей промышленности)"
  },
  {
    "code": "201184",
    "name": "Заведующий цехом (в обрабатывающей промышленности)"
  },
  {
    "code": "201185",
    "name": "Заведующий частью (музыкальной, постановочной, учебной, художественной и других)"
  },
  {
    "code": "201186",
    "name": "Заведующий экспедицией"
  },
  {
    "code": "201187",
    "name": "Заведующий этажом гостиницы"
  },
  {
    "code": "201188",
    "name": "Заместитель генерального директора (руководителя) по летной работе"
  },
  {
    "code": "201189",
    "name": "Заместитель главного врача по медицинской части"
  },
  {
    "code": "201190",
    "name": "Заместитель главного диспетчера"
  },
  {
    "code": "201191",
    "name": "Заместитель главного редактора"
  },
  {
    "code": "201192",
    "name": "Заместитель главного судьи по оборудованию (технический менеджер)"
  },
  {
    "code": "201193",
    "name": "Заместитель директора (заведующего, начальника) аптечной организации"
  },
  {
    "code": "201194",
    "name": "Заместитель директора по воспитательной работе"
  },
  {
    "code": "201195",
    "name": "Заместитель директора по общим вопросам"
  },
  {
    "code": "201196",
    "name": "Заместитель директора по учебно-воспитательной работе"
  },
  {
    "code": "201197",
    "name": "Заместитель директора съемочной группы"
  },
  {
    "code": "201198",
    "name": "Заместитель заведующего (начальника) структурного подразделения (отдела) аптечной организации"
  },
  {
    "code": "201199",
    "name": "Заместитель заведующего (начальника) структурного подразделения (отдела) организации оптовой торговли лекарственными средствами"
  },
  {
    "code": "201208",
    "name": "Заместитель начальника департамента (управления) в Аппарате Правительства Российской Федерации"
  },
  {
    "code": "201209",
    "name": "Заместитель начальника департамента федерального органа исполнительной власти"
  },
  {
    "code": "201212",
    "name": "Заместитель начальника отдела в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "201213",
    "name": "Заместитель начальника отдела в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "201214",
    "name": "Заместитель начальника отдела в составе департамента (управления) в Аппарате Правительства Российской Федерации"
  },
  {
    "code": "201215",
    "name": "Заместитель начальника отдела в составе департамента, управления федерального органа исполнительной власти"
  },
  {
    "code": "201216",
    "name": "Заместитель начальника отдела в составе управления Администрации Президента Российской Федерации"
  },
  {
    "code": "201217",
    "name": "Заместитель начальника отдела в составе управления в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "201218",
    "name": "Заместитель начальника отдела в составе управления в аппарате Генеральной прокуратуры Российской Федерации"
  },
  {
    "code": "201219",
    "name": "Заместитель начальника отдела в составе управления в Аппарате Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "201220",
    "name": "Заместитель начальника отдела в составе управления в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "201221",
    "name": "Заместитель начальника отдела в составе управления в Аппарате Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "201222",
    "name": "Заместитель начальника отдела в составе управления в аппарате Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "201223",
    "name": "Заместитель начальника отдела в составе управления Президента Российской Федерации"
  },
  {
    "code": "201224",
    "name": "Заместитель начальника отдела федерального органа исполнительной власти"
  },
  {
    "code": "201227",
    "name": "Заместитель начальника управления Администрации Президента Российской Федерации"
  },
  {
    "code": "201228",
    "name": "Заместитель начальника управления в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "201229",
    "name": "Заместитель начальника управления в аппарате Генеральной прокуратуры Российской Федерации"
  },
  {
    "code": "201230",
    "name": "Заместитель начальника управления в Аппарате Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "201231",
    "name": "Заместитель начальника управления в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "201232",
    "name": "Заместитель начальника управления в Аппарате Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "201233",
    "name": "Заместитель начальника управления в аппарате Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "201234",
    "name": "Заместитель начальника управления Президента Российской Федерации"
  },
  {
    "code": "201235",
    "name": "Заместитель начальника управления федерального министерства"
  },
  {
    "code": "201236",
    "name": "Заместитель начальника управления федерального органа исполнительной власти (кроме федерального министерства)"
  },
  {
    "code": "201238",
    "name": "Заместитель Председателя Верховного Суда Российской Федерации - председатель коллегии Верховного Суда Российской Федерации"
  },
  {
    "code": "201239",
    "name": "Заместитель Председателя Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "201240",
    "name": "Заместитель председателя комитета (комиссии) Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "201241",
    "name": "Заместитель председателя комитета (комиссии) Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "201242",
    "name": "Заместитель Председателя Конституционного Суда Российской Федерации"
  },
  {
    "code": "201244",
    "name": "Заместитель Председателя Правительства Российской Федерации"
  },
  {
    "code": "201246",
    "name": "Заместитель Председателя Правительства Российской Федерации - Руководитель Аппарата Правительства Российской Федерации"
  },
  {
    "code": "201249",
    "name": "Заместитель Председателя Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "201250",
    "name": "Заместитель председателя совета, комиссии, комитета при Президенте Российской Федерации"
  },
  {
    "code": "201251",
    "name": "Заместитель Председателя Судебной палаты по информационным спорам при Президенте Российской Федерации"
  },
  {
    "code": "201252",
    "name": "Заместитель Председателя Счетной палаты Российской Федерации"
  },
  {
    "code": "201254",
    "name": "Заместитель председателя федерального суда"
  },
  {
    "code": "201255",
    "name": "Заместитель Председателя Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "201259",
    "name": "Заместитель Руководителя Администрации Президента Российской Федерации"
  },
  {
    "code": "201260",
    "name": "Заместитель Руководителя Аппарата Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "201261",
    "name": "Заместитель руководителя аппарата комитета (комиссии) Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "201262",
    "name": "Заместитель руководителя аппарата комитета (комиссии) Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "201264",
    "name": "Заместитель Руководителя Аппарата Правительства Российской Федерации"
  },
  {
    "code": "201265",
    "name": "Заместитель Руководителя Аппарата Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "201266",
    "name": "Заместитель руководителя аппарата Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "201270",
    "name": "Заместитель руководителя Секретариата Заместителя Председателя Правительства Российской Федерации"
  },
  {
    "code": "201271",
    "name": "Заместитель руководителя Секретариата заместителя Председателя Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "201272",
    "name": "Заместитель руководителя Секретариата Конституционного Суда Российской Федерации"
  },
  {
    "code": "201273",
    "name": "Заместитель руководителя Секретариата первого заместителя Председателя Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "201274",
    "name": "Заместитель руководителя Секретариата первого заместителя Председателя Правительства Российской Федерации"
  },
  {
    "code": "201275",
    "name": "Заместитель руководителя Секретариата Председателя Верховного Суда Российской Федерации"
  },
  {
    "code": "201276",
    "name": "Заместитель руководителя Секретариата Председателя Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "201277",
    "name": "Заместитель руководителя Секретариата Председателя Конституционного Суда Российской Федерации"
  },
  {
    "code": "201278",
    "name": "Заместитель руководителя Секретариата Председателя Правительства Российской Федерации"
  },
  {
    "code": "201279",
    "name": "Заместитель руководителя Секретариата Председателя Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "201280",
    "name": "Заместитель руководителя федерального органа исполнительной власти (кроме федерального министерства)"
  },
  {
    "code": "201281",
    "name": "Заместитель Секретаря Совета Безопасности Российской Федерации"
  },
  {
    "code": "201282",
    "name": "Заместитель федерального министра"
  },
  {
    "code": "201283",
    "name": "Звукооператор"
  },
  {
    "code": "201284",
    "name": "Звукооформитель"
  },
  {
    "code": "201285",
    "name": "Звукооформитель радиовещания"
  },
  {
    "code": "201286",
    "name": "Звукорежиссер"
  },
  {
    "code": "201287",
    "name": "Зоолог"
  },
  {
    "code": "201301",
    "name": "Инженер авиационного отряда"
  },
  {
    "code": "201303",
    "name": "Инженер аэрофотосъемочного производства"
  },
  {
    "code": "201305",
    "name": "Инженер бортовой авиаотряда"
  },
  {
    "code": "201307",
    "name": "Инженер газоспасательной службы"
  },
  {
    "code": "201308",
    "name": "Инженер инженерно-авиационной службы"
  },
  {
    "code": "201310",
    "name": "Инженер контрольно-методической группы"
  },
  {
    "code": "201311",
    "name": "Инженер контроля качества сборки, разборки ядерных боеприпасов"
  },
  {
    "code": "201312",
    "name": "Инженер лаборатории"
  },
  {
    "code": "201313",
    "name": "Инженер линейных сооружений связи и абонентских устройств"
  },
  {
    "code": "201314",
    "name": "Инженер отдела эксплуатации автохозяйства"
  },
  {
    "code": "201316",
    "name": "Инженер по аварийно-спасательным работам"
  },
  {
    "code": "201317",
    "name": "Инженер по автоматизации и механизации производственных процессов"
  },
  {
    "code": "201318",
    "name": "Инженер по автоматизированным системам управления производством"
  },
  {
    "code": "201319",
    "name": "Инженер по автоматизированным системам управления технологическими процессами"
  },
  {
    "code": "201320",
    "name": "Инженер по авторскому надзору"
  },
  {
    "code": "201321",
    "name": "Инженер по активным воздействиям на гидрометеорологические процессы"
  },
  {
    "code": "201322",
    "name": "Инженер по безопасности движения"
  },
  {
    "code": "201323",
    "name": "Инженер по безопасности музейных предметов (библиотечных фондов)"
  },
  {
    "code": "201324",
    "name": "Инженер по борьбе с аварийными разливами нефти и нефтепродуктов в море"
  },
  {
    "code": "201325",
    "name": "Инженер по бурению (буровым работам)"
  },
  {
    "code": "201326",
    "name": "Инженер по буровзрывным (взрывным) работам"
  },
  {
    "code": "201327",
    "name": "Инженер по вентиляции"
  },
  {
    "code": "201328",
    "name": "Инженер по внедрению новой техники и технологии"
  },
  {
    "code": "201329",
    "name": "Инженер по вышкостроению"
  },
  {
    "code": "201330",
    "name": "Инженер по глинистым растворам"
  },
  {
    "code": "201331",
    "name": "Инженер по горным работам"
  },
  {
    "code": "201332",
    "name": "Инженер по горюче-смазочным материалам"
  },
  {
    "code": "201334",
    "name": "Инженер по грузовой и коммерческой работе"
  },
  {
    "code": "201335",
    "name": "Инженер по диагностике авиационной техники"
  },
  {
    "code": "201337",
    "name": "Инженер по диагностике технического состояния автомобилей, дорожно-строительных машин и механизмов"
  },
  {
    "code": "201338",
    "name": "Инженер по добыче нефти и газа"
  },
  {
    "code": "201340",
    "name": "Инженер по дозиметрическому контролю"
  },
  {
    "code": "201342",
    "name": "Инженер по заливке скважин"
  },
  {
    "code": "201343",
    "name": "Инженер по защите информации"
  },
  {
    "code": "201345",
    "name": "Инженер по звукозаписи"
  },
  {
    "code": "201346",
    "name": "Инженер по землеустройству"
  },
  {
    "code": "201347",
    "name": "Инженер по инвентаризации строений и сооружений"
  },
  {
    "code": "201348",
    "name": "Инженер по инженерно-техническим средствам физической защиты"
  },
  {
    "code": "201349",
    "name": "Инженер по инструменту"
  },
  {
    "code": "201351",
    "name": "Инженер по испытанию и обработке пленки"
  },
  {
    "code": "201352",
    "name": "Инженер по испытаниям"
  },
  {
    "code": "201353",
    "name": "Инженер по качеству"
  },
  {
    "code": "201354",
    "name": "Инженер по комплектации оборудования"
  },
  {
    "code": "201355",
    "name": "Инженер по комплектации спецпродукции"
  },
  {
    "code": "201356",
    "name": "Инженер по контрольно-измерительным приборам и автоматике"
  },
  {
    "code": "201357",
    "name": "Инженер по контрольно-измерительным приборам и автоматике на радиационной установке"
  },
  {
    "code": "201358",
    "name": "Инженер по контрольным проверкам, рекламациям и переаттестации спецпродукции"
  },
  {
    "code": "201360",
    "name": "Инженер по креплению"
  },
  {
    "code": "201361",
    "name": "Инженер по креплению скважин"
  },
  {
    "code": "201362",
    "name": "Инженер по лесовосстановлению"
  },
  {
    "code": "201364",
    "name": "Инженер по лесосырьевым ресурсам"
  },
  {
    "code": "201365",
    "name": "Инженер по летно-методической работе"
  },
  {
    "code": "201366",
    "name": "Инженер по метрологии"
  },
  {
    "code": "201367",
    "name": "Инженер по механизации трудоемких процессов"
  },
  {
    "code": "201368",
    "name": "Инженер по надежности авиационной техники"
  },
  {
    "code": "201369",
    "name": "Инженер по надзору за строительством"
  },
  {
    "code": "201370",
    "name": "Инженер по надзору за строительством флота"
  },
  {
    "code": "201371",
    "name": "Инженер по наладке и дозиметрии радиационной техники"
  },
  {
    "code": "201372",
    "name": "Инженер по наладке и испытаниям"
  },
  {
    "code": "201373",
    "name": "Инженер по наладке, совершенствованию технологии и эксплуатации электрических станций и сетей"
  },
  {
    "code": "201374",
    "name": "Инженер по научно-технической информации"
  },
  {
    "code": "201375",
    "name": "Инженер по нормированию труда"
  },
  {
    "code": "201377",
    "name": "Инженер по оперативному планированию и учету в энергохозяйстве"
  },
  {
    "code": "201378",
    "name": "Инженер по опробованию и испытанию скважин"
  },
  {
    "code": "201379",
    "name": "Инженер по организации движения спецавтотранспорта"
  },
  {
    "code": "201380",
    "name": "Инженер по организации и нормированию труда"
  },
  {
    "code": "201382",
    "name": "Инженер по организации обеспечения авиационной техникой"
  },
  {
    "code": "201383",
    "name": "Инженер по организации перевозок"
  },
  {
    "code": "201384",
    "name": "Инженер по организации труда"
  },
  {
    "code": "201385",
    "name": "Инженер по организации управления производством"
  },
  {
    "code": "201386",
    "name": "Инженер по организации эксплуатации и ремонту"
  },
  {
    "code": "201387",
    "name": "Инженер по организации эксплуатации и ремонту зданий и сооружений"
  },
  {
    "code": "201389",
    "name": "Инженер по орнитологическому обеспечению безопасности полетов"
  },
  {
    "code": "201390",
    "name": "Инженер по охране и защите леса"
  },
  {
    "code": "201391",
    "name": "Инженер по охране окружающей среды (эколог)"
  },
  {
    "code": "201393",
    "name": "Инженер по патентной и изобретательской работе"
  },
  {
    "code": "201394",
    "name": "Инженер по подводно-взрывным работам"
  },
  {
    "code": "201395",
    "name": "Инженер по подводно-техническим работам"
  },
  {
    "code": "201396",
    "name": "Инженер по подготовке и транспортировке нефти"
  },
  {
    "code": "201397",
    "name": "Инженер по подготовке кадров"
  },
  {
    "code": "201398",
    "name": "Инженер по подготовке кадров для работы на атомном реакторе"
  },
  {
    "code": "201399",
    "name": "Инженер по подготовке производства"
  },
  {
    "code": "201400",
    "name": "Инженер по поддержанию пластового давления"
  },
  {
    "code": "201402",
    "name": "Инженер по приему локомотивов (вагонов) в депо"
  },
  {
    "code": "201403",
    "name": "Инженер по приему ремонтного фонда и выдаче готовой продукции"
  },
  {
    "code": "201404",
    "name": "Инженер по приему электроподвижного состава"
  },
  {
    "code": "201405",
    "name": "Инженер по проектно-сметной работе (в промышленном и гражданском строительстве)"
  },
  {
    "code": "201406",
    "name": "Инженер по проектно-сметной работе (в транспортном и городском строительстве)"
  },
  {
    "code": "201407",
    "name": "Инженер по промышленной безопасности"
  },
  {
    "code": "201408",
    "name": "Инженер по профадаптации"
  },
  {
    "code": "201409",
    "name": "Инженер по работе с источниками ионизирующих излучений"
  },
  {
    "code": "201410",
    "name": "Инженер по радиационной безопасности"
  },
  {
    "code": "201411",
    "name": "Инженер по радиационному контролю"
  },
  {
    "code": "201412",
    "name": "Инженер по радиовещательному оборудованию"
  },
  {
    "code": "201413",
    "name": "Инженер по радиолокации"
  },
  {
    "code": "201414",
    "name": "Инженер по радионавигации и радиолокации"
  },
  {
    "code": "201415",
    "name": "Инженер по радионавигации, радиолокации и связи"
  },
  {
    "code": "201416",
    "name": "Инженер по радиосвязи"
  },
  {
    "code": "201417",
    "name": "Инженер по ракетно-артиллерийской технике"
  },
  {
    "code": "201418",
    "name": "Инженер по расчетам и режимам"
  },
  {
    "code": "201422",
    "name": "Инженер по ремонту"
  },
  {
    "code": "201423",
    "name": "Инженер по ремонту и наладке электроэнергетического оборудования атомной станции"
  },
  {
    "code": "201425",
    "name": "Инженер по сбыту спецпродукции"
  },
  {
    "code": "201426",
    "name": "Инженер по сварке"
  },
  {
    "code": "201427",
    "name": "Инженер по светотехническому обеспечению полетов"
  },
  {
    "code": "201431",
    "name": "Инженер по сложным работам в бурении (капитальном ремонте) скважин"
  },
  {
    "code": "201432",
    "name": "Инженер по специальным применениям авиации"
  },
  {
    "code": "201433",
    "name": "Инженер по спецучету"
  },
  {
    "code": "201435",
    "name": "Инженер по стандартизации"
  },
  {
    "code": "201437",
    "name": "Инженер по судоподъемным работам"
  },
  {
    "code": "201438",
    "name": "Инженер по телевизионному оборудованию"
  },
  {
    "code": "201440",
    "name": "Инженер по теплофикации сельскохозяйственного предприятия"
  },
  {
    "code": "201442",
    "name": "Инженер по техническим средствам обучения"
  },
  {
    "code": "201443",
    "name": "Инженер по техническим средствам реабилитации инвалидов"
  },
  {
    "code": "201446",
    "name": "Инженер по техническому надзору"
  },
  {
    "code": "201448",
    "name": "Инженер по техническому обслуживанию авиационной техники"
  },
  {
    "code": "201450",
    "name": "Инженер по транспортированию спецгрузов"
  },
  {
    "code": "201451",
    "name": "Инженер по транспорту"
  },
  {
    "code": "201452",
    "name": "Инженер по управлению (оператор пульта управления) критическим стендом"
  },
  {
    "code": "201453",
    "name": "Инженер по управлению блоком атомной станции"
  },
  {
    "code": "201454",
    "name": "Инженер по управлению радиационной установкой"
  },
  {
    "code": "201455",
    "name": "Инженер по управлению реактором (ускорителем, ядерно-физической установкой) (в научно-исследовательских организациях)"
  },
  {
    "code": "201456",
    "name": "Инженер по управлению реактором (ускорителем, ядерно-физической установкой) (в энергетике)"
  },
  {
    "code": "201457",
    "name": "Инженер по управлению турбиной автономной станции"
  },
  {
    "code": "201458",
    "name": "Инженер по усовершенствованию контуров и систем исследовательского ядерного реактора"
  },
  {
    "code": "201461",
    "name": "Инженер по учету сырья и готовой продукции"
  },
  {
    "code": "201462",
    "name": "Инженер по хранению спецпродукции"
  },
  {
    "code": "201464",
    "name": "Инженер по эксплуатации авиационного оборудования объективного контроля"
  },
  {
    "code": "201465",
    "name": "Инженер по эксплуатации аэродромов"
  },
  {
    "code": "201466",
    "name": "Инженер по эксплуатации аэрофотосъемочного (фотолабораторного) оборудования"
  },
  {
    "code": "201467",
    "name": "Инженер по эксплуатации вентиляционных систем и санитарно-технического оборудования"
  },
  {
    "code": "201468",
    "name": "Инженер по эксплуатации воздушных судов (систем воздушных судов)"
  },
  {
    "code": "201469",
    "name": "Инженер по эксплуатации воздушных судов, осуществляющий техническую эксплуатацию и техническое обслуживание радиоэлектронного оборудования и пилотажно-навигационного оборудования"
  },
  {
    "code": "201471",
    "name": "Инженер по эксплуатации гидрометеорологических приборов, оборудования и систем"
  },
  {
    "code": "201472",
    "name": "Инженер по эксплуатации и ремонту гидротехнических сооружений"
  },
  {
    "code": "201474",
    "name": "Инженер по эксплуатации машинно-тракторного парка"
  },
  {
    "code": "201475",
    "name": "Инженер по эксплуатации нефтегазопроводов"
  },
  {
    "code": "201476",
    "name": "Инженер по эксплуатации оборудования"
  },
  {
    "code": "201477",
    "name": "Инженер по эксплуатации оборудования газовых объектов"
  },
  {
    "code": "201483",
    "name": "Инженер по эксплуатации сооружений и оборудования водопроводно-канализационного хозяйства"
  },
  {
    "code": "201484",
    "name": "Инженер по эксплуатации специального оборудования автомобилей"
  },
  {
    "code": "201485",
    "name": "Инженер по эксплуатации теплотехнического оборудования"
  },
  {
    "code": "201486",
    "name": "Инженер по эксплуатации технических средств железных дорог (метрополитенов)"
  },
  {
    "code": "201487",
    "name": "Инженер по эксплуатации тренажеров"
  },
  {
    "code": "201488",
    "name": "Инженер по электротехническому обеспечению полетов"
  },
  {
    "code": "201490",
    "name": "Инженер по электрохимической защите"
  },
  {
    "code": "201491",
    "name": "Инженер по энергонадзору"
  },
  {
    "code": "201492",
    "name": "Инженер по ядерной безопасности"
  },
  {
    "code": "201493",
    "name": "Инженер пожарной охраны"
  },
  {
    "code": "201494",
    "name": "Инженер преобразовательного комплекса"
  },
  {
    "code": "201496",
    "name": "Инженер садово-паркового хозяйства"
  },
  {
    "code": "201497",
    "name": "Инженер секретного отдела (части, бюро, группы)"
  },
  {
    "code": "201499",
    "name": "Инженер специального флота"
  },
  {
    "code": "201500",
    "name": "Инженер специальной связи"
  },
  {
    "code": "201501",
    "name": "Инженер средств радио и телевидения"
  },
  {
    "code": "201503",
    "name": "Инженер технического отдела автохозяйства"
  },
  {
    "code": "201504",
    "name": "Инженер химико-бактериологической лаборатории"
  },
  {
    "code": "201506",
    "name": "Инженер электросвязи"
  },
  {
    "code": "201507",
    "name": "Инженер электротехнической лаборатории"
  },
  {
    "code": "201508",
    "name": "Инженер-авиамоделист"
  },
  {
    "code": "201509",
    "name": "Инженер-вакуумщик"
  },
  {
    "code": "201511",
    "name": "Инженер-дефектоскопист"
  },
  {
    "code": "201512",
    "name": "Инженер-диспетчер по движению флота (по флоту)"
  },
  {
    "code": "201513",
    "name": "Инженер-дозиметрист"
  },
  {
    "code": "201514",
    "name": "Инженер-инспектор"
  },
  {
    "code": "201515",
    "name": "Инженер-инспектор бортовой"
  },
  {
    "code": "201516",
    "name": "Инженер-инспектор по безопасности полетов"
  },
  {
    "code": "201518",
    "name": "Инженер-инструктор бортовой"
  },
  {
    "code": "201519",
    "name": "Инженер-испытатель"
  },
  {
    "code": "201520",
    "name": "Инженер-испытатель летающей лаборатории бортовой"
  },
  {
    "code": "201521",
    "name": "Инженер-исследователь"
  },
  {
    "code": "201522",
    "name": "Инженер-исследователь по неразрушающему контролю и диагностике"
  },
  {
    "code": "201523",
    "name": "Инженер-исследователь подводного аппарата"
  },
  {
    "code": "201524",
    "name": "Инженер-конструктор"
  },
  {
    "code": "201526",
    "name": "Инженер-конструктор-системотехник"
  },
  {
    "code": "201527",
    "name": "Инженер-конструктор-схемотехник"
  },
  {
    "code": "201528",
    "name": "Инженер-контролер"
  },
  {
    "code": "201529",
    "name": "Инженер-коррозионист"
  },
  {
    "code": "201530",
    "name": "Инженер-лаборант"
  },
  {
    "code": "201531",
    "name": "Инженер-лесопатолог"
  },
  {
    "code": "201532",
    "name": "Инженер - масс-спектрометрист"
  },
  {
    "code": "201533",
    "name": "Инженер-мелиоратор"
  },
  {
    "code": "201534",
    "name": "Инженер-металловед"
  },
  {
    "code": "201535",
    "name": "Инженер-металлофизик"
  },
  {
    "code": "201536",
    "name": "Инженер-металлург"
  },
  {
    "code": "201537",
    "name": "Инженер-механик"
  },
  {
    "code": "201538",
    "name": "Инженер-механик линейный по флоту"
  },
  {
    "code": "201539",
    "name": "Инженер-микробиолог"
  },
  {
    "code": "201541",
    "name": "Инженер-программист"
  },
  {
    "code": "201543",
    "name": "Инженер-проектировщик"
  },
  {
    "code": "201547",
    "name": "Инженер-протезист"
  },
  {
    "code": "201548",
    "name": "Инженер-радиолог"
  },
  {
    "code": "201549",
    "name": "Инженер-радиометрист"
  },
  {
    "code": "201550",
    "name": "Инженер-радиофизик"
  },
  {
    "code": "201551",
    "name": "Инженер-радиохимик"
  },
  {
    "code": "201554",
    "name": "Инженер-рыбовод"
  },
  {
    "code": "201555",
    "name": "Инженер - системный программист"
  },
  {
    "code": "201557",
    "name": "Инженер-спектрометрист"
  },
  {
    "code": "201559",
    "name": "Инженер-таксатор"
  },
  {
    "code": "201560",
    "name": "Инженер-теплофизик"
  },
  {
    "code": "201562",
    "name": "Инженер-технолог"
  },
  {
    "code": "201563",
    "name": "Инженер-технолог-протезист"
  },
  {
    "code": "201564",
    "name": "Инженер-физик"
  },
  {
    "code": "201565",
    "name": "Инженер-физик по расчетам и режимам"
  },
  {
    "code": "201566",
    "name": "Инженер - физико-химик"
  },
  {
    "code": "201567",
    "name": "Инженер-химик"
  },
  {
    "code": "201568",
    "name": "Инженер-химик службы эксплуатации исследовательского ядерного реактора"
  },
  {
    "code": "201569",
    "name": "Инженер-химик энергохозяйства"
  },
  {
    "code": "201571",
    "name": "Инженер-электрик"
  },
  {
    "code": "201572",
    "name": "Инженер-электроник"
  },
  {
    "code": "201573",
    "name": "Инженер-электрорадионавигатор"
  },
  {
    "code": "201574",
    "name": "Инженер-энергетик"
  },
  {
    "code": "201575",
    "name": "Инженер-энергетик службы (группы) релейной защиты, автоматики, измерений и телемеханики"
  },
  {
    "code": "201576",
    "name": "Инкассатор"
  },
  {
    "code": "201577",
    "name": "Инокорреспондент"
  },
  {
    "code": "201578",
    "name": "Инспектор"
  },
  {
    "code": "201581",
    "name": "Инспектор во взрывоопасных производствах"
  },
  {
    "code": "201582",
    "name": "Инспектор военизированной охраны"
  },
  {
    "code": "201583",
    "name": "Инспектор высших учебных заведений"
  },
  {
    "code": "201584",
    "name": "Инспектор газотехнический"
  },
  {
    "code": "201585",
    "name": "Инспектор горно-технический"
  },
  {
    "code": "201587",
    "name": "Инспектор дипломно-паспортного бюро и групп морских портов"
  },
  {
    "code": "201588",
    "name": "Инспектор дорожный"
  },
  {
    "code": "201589",
    "name": "Инспектор дорожный по охране окружающей среды"
  },
  {
    "code": "201590",
    "name": "Инспектор кредитный"
  },
  {
    "code": "201591",
    "name": "Инспектор летно-производственной службы"
  },
  {
    "code": "201593",
    "name": "Инспектор манежа (ведущий представление)"
  },
  {
    "code": "201594",
    "name": "Инспектор морской"
  },
  {
    "code": "201595",
    "name": "Инспектор обменного пункта"
  },
  {
    "code": "201597",
    "name": "Инспектор по военно-техническим видам спорта"
  },
  {
    "code": "201598",
    "name": "Инспектор по военно-технической подготовке"
  },
  {
    "code": "201600",
    "name": "Инспектор по дошкольному воспитанию, внешкольной работе"
  },
  {
    "code": "201602",
    "name": "Инспектор по инвентаризации"
  },
  {
    "code": "201603",
    "name": "Инспектор по кадрам"
  },
  {
    "code": "201604",
    "name": "Инспектор по кадрам загранплавания"
  },
  {
    "code": "201605",
    "name": "Инспектор по качеству и приемке строительно-монтажных работ"
  },
  {
    "code": "201606",
    "name": "Инспектор по контролю за исполнением поручений"
  },
  {
    "code": "201607",
    "name": "Инспектор по контролю за техническим содержанием зданий"
  },
  {
    "code": "201608",
    "name": "Инспектор по контролю за ценами"
  },
  {
    "code": "201610",
    "name": "Инспектор по котлонадзору"
  },
  {
    "code": "201611",
    "name": "Инспектор по оборонно-массовой работе"
  },
  {
    "code": "201612",
    "name": "Инспектор по организации инкассации и перевозке ценностей"
  },
  {
    "code": "201613",
    "name": "Инспектор по основной деятельности"
  },
  {
    "code": "201614",
    "name": "Инспектор по охране детства"
  },
  {
    "code": "201617",
    "name": "Инспектор по проведению профилактических осмотров водителей автомототранспортных средств"
  },
  {
    "code": "201618",
    "name": "Инспектор по расследованию аварий судов"
  },
  {
    "code": "201620",
    "name": "Инспектор по туризму"
  },
  {
    "code": "201621",
    "name": "Инспектор по учебной, воспитательной, методической работе, производственному обучению и начальной военной подготовке"
  },
  {
    "code": "201622",
    "name": "Инспектор по учету и бронированию военнообязанных"
  },
  {
    "code": "201623",
    "name": "Инспектор по учету и распределению жилой площади"
  },
  {
    "code": "201624",
    "name": "Инспектор по эксплуатационным, производственно-техническим и организационным вопросам"
  },
  {
    "code": "201626",
    "name": "Инспектор портового надзора"
  },
  {
    "code": "201627",
    "name": "Инспектор санитарный"
  },
  {
    "code": "201628",
    "name": "Инспектор средних профессиональных и профессионально-технических учебных заведений"
  },
  {
    "code": "201629",
    "name": "Инспектор торговый"
  },
  {
    "code": "201630",
    "name": "Инспектор центра занятости населения"
  },
  {
    "code": "201631",
    "name": "Инспектор школ (гимназий, лицеев)"
  },
  {
    "code": "201632",
    "name": "Инспектор электросвязи"
  },
  {
    "code": "201633",
    "name": "Инспектор энергоинспекции"
  },
  {
    "code": "201634",
    "name": "Инспектор-врач (врачи общей практики)"
  },
  {
    "code": "201635",
    "name": "Инспектор-врач (врачи-специалисты)"
  },
  {
    "code": "201636",
    "name": "Инспектор-делопроизводитель"
  },
  {
    "code": "201637",
    "name": "Инспектор-капитан"
  },
  {
    "code": "201639",
    "name": "Инспектор-пилот"
  },
  {
    "code": "201640",
    "name": "Инспектор-приемщик заводской"
  },
  {
    "code": "201641",
    "name": "Инспектор-провизор"
  },
  {
    "code": "201642",
    "name": "Инспектор-проводник бортовой"
  },
  {
    "code": "201643",
    "name": "Инспектор-ревизор"
  },
  {
    "code": "201644",
    "name": "Инструктор"
  },
  {
    "code": "201645",
    "name": "Инструктор авиапожарной команды (службы)"
  },
  {
    "code": "201648",
    "name": "Инструктор военного комиссариата"
  },
  {
    "code": "201649",
    "name": "Инструктор вспомогательной команды"
  },
  {
    "code": "201650",
    "name": "Инструктор газоспасательной станции"
  },
  {
    "code": "201651",
    "name": "Инструктор гражданской обороны"
  },
  {
    "code": "201652",
    "name": "Инструктор клуба служебного собаководства"
  },
  {
    "code": "201653",
    "name": "Инструктор крановых бригад"
  },
  {
    "code": "201654",
    "name": "Инструктор культурно-просветительного учреждения"
  },
  {
    "code": "201655",
    "name": "Инструктор легководолазного дела"
  },
  {
    "code": "201656",
    "name": "Инструктор - летчик-методист"
  },
  {
    "code": "201657",
    "name": "Инструктор малокалиберного, пневматического тира"
  },
  {
    "code": "201658",
    "name": "Инструктор парашютно-десантной подготовки"
  },
  {
    "code": "201660",
    "name": "Инструктор парашютной вышки"
  },
  {
    "code": "201661",
    "name": "Инструктор парашютной и десантно-пожарной службы"
  },
  {
    "code": "201662",
    "name": "Инструктор парашютной службы"
  },
  {
    "code": "201663",
    "name": "Инструктор парашютно-пожарной (десантно-пожарной) команды (группы)"
  },
  {
    "code": "201665",
    "name": "Инструктор по военно-морской подготовке"
  },
  {
    "code": "201666",
    "name": "Инструктор по гигиеническому воспитанию"
  },
  {
    "code": "201667",
    "name": "Инструктор по заготовительной деятельности"
  },
  {
    "code": "201668",
    "name": "Инструктор по лечебной физкультуре"
  },
  {
    "code": "201669",
    "name": "Инструктор по организации службы отряда (гражданский персонал)"
  },
  {
    "code": "201670",
    "name": "Инструктор по организационно-массовой работе"
  },
  {
    "code": "201671",
    "name": "Инструктор по основной деятельности"
  },
  {
    "code": "201673",
    "name": "Инструктор по противопожарной профилактике"
  },
  {
    "code": "201674",
    "name": "Инструктор по службе (профессиональной подготовке)"
  },
  {
    "code": "201676",
    "name": "Инструктор по спорту"
  },
  {
    "code": "201677",
    "name": "Инструктор по трудовой терапии"
  },
  {
    "code": "201678",
    "name": "Инструктор по труду"
  },
  {
    "code": "201679",
    "name": "Инструктор по физической культуре"
  },
  {
    "code": "201680",
    "name": "Инструктор производственного обучения рабочих массовых профессий"
  },
  {
    "code": "201682",
    "name": "Инструктор служебного собаководства"
  },
  {
    "code": "201683",
    "name": "Инструктор слухового кабинета"
  },
  {
    "code": "201684",
    "name": "Инструктор спортивного рыболовства"
  },
  {
    "code": "201685",
    "name": "Инструктор тренажера"
  },
  {
    "code": "201686",
    "name": "Инструктор учебно-тренировочного пункта"
  },
  {
    "code": "201687",
    "name": "Инструктор-дактилолог"
  },
  {
    "code": "201688",
    "name": "Инструктор-дезинфектор"
  },
  {
    "code": "201689",
    "name": "Инструктор-дельтапланерист"
  },
  {
    "code": "201690",
    "name": "Инструктор-космонавт-испытатель"
  },
  {
    "code": "201691",
    "name": "Инструктор-космонавт-исследователь"
  },
  {
    "code": "201693",
    "name": "Инструктор-методист контрольно-спасательной службы (отряда)"
  },
  {
    "code": "201694",
    "name": "Инструктор-методист по адаптивной физической культуре"
  },
  {
    "code": "201696",
    "name": "Инструктор-методист по альпинизму"
  },
  {
    "code": "201697",
    "name": "Инструктор-методист по дельтапланеризму"
  },
  {
    "code": "201698",
    "name": "Инструктор-методист по лечебной физкультуре"
  },
  {
    "code": "201699",
    "name": "Инструктор-методист по производственной гимнастике"
  },
  {
    "code": "201700",
    "name": "Инструктор-методист по техническим и военно-прикладным видам спорта"
  },
  {
    "code": "201701",
    "name": "Инструктор-методист по туризму"
  },
  {
    "code": "201703",
    "name": "Инструктор-методист спортивной школы"
  },
  {
    "code": "201704",
    "name": "Инструктор-методист физкультурно-спортивных организаций"
  },
  {
    "code": "201705",
    "name": "Инструктор-парашютист"
  },
  {
    "code": "201706",
    "name": "Инструктор-переводчик по обслуживанию глухих рабочих"
  },
  {
    "code": "201707",
    "name": "Инструктор-проводник бортовой"
  },
  {
    "code": "201710",
    "name": "Искусствовед"
  },
  {
    "code": "201712",
    "name": "Ихтиолог"
  },
  {
    "code": "201713",
    "name": "Ихтиопатолог"
  },
  {
    "code": "201715",
    "name": "Казначей"
  },
  {
    "code": "201716",
    "name": "Калибровщик"
  },
  {
    "code": "201717",
    "name": "Калькулятор"
  },
  {
    "code": "201720",
    "name": "Кандидат в космонавты-испытатели"
  },
  {
    "code": "201721",
    "name": "Кандидат в космонавты-исследователи"
  },
  {
    "code": "201722",
    "name": "Капельмейстер"
  },
  {
    "code": "201723",
    "name": "Капитан"
  },
  {
    "code": "201724",
    "name": "Капитан (старший моторист-рулевой) патрульного, спасательного катера"
  },
  {
    "code": "201725",
    "name": "Капитан (старшина, шкипер)"
  },
  {
    "code": "201728",
    "name": "Капитан подводного аппарата"
  },
  {
    "code": "201729",
    "name": "Капитан порта (портового пункта)"
  },
  {
    "code": "201730",
    "name": "Капитан портового надзора"
  },
  {
    "code": "201731",
    "name": "Капитан рейда"
  },
  {
    "code": "201732",
    "name": "Капитан сдаточный"
  },
  {
    "code": "201735",
    "name": "Капитан флота"
  },
  {
    "code": "201736",
    "name": "Капитан-директор"
  },
  {
    "code": "201738",
    "name": "Капитан-кранмейстер"
  },
  {
    "code": "201740",
    "name": "Капитан-механик (водолазного, спасательного судна, моторного катера)"
  },
  {
    "code": "201741",
    "name": "Капитан-наставник"
  },
  {
    "code": "201742",
    "name": "Картограф"
  },
  {
    "code": "201743",
    "name": "Картограф-составитель"
  },
  {
    "code": "201744",
    "name": "Каскадер"
  },
  {
    "code": "201745",
    "name": "Кассир"
  },
  {
    "code": "201746",
    "name": "Кассир (билетный)"
  },
  {
    "code": "201747",
    "name": "Кассир багажный, товарный (грузовой)"
  },
  {
    "code": "201748",
    "name": "Кассир банка"
  },
  {
    "code": "201749",
    "name": "Кассир-эксперт"
  },
  {
    "code": "201751",
    "name": "Кинооператор"
  },
  {
    "code": "201753",
    "name": "Кинооператор (фотооператор) бортовой"
  },
  {
    "code": "201754",
    "name": "Кинооператор комбинированных съемок"
  },
  {
    "code": "201755",
    "name": "Кинооператор-корреспондент"
  },
  {
    "code": "201756",
    "name": "Кинооператор-постановщик"
  },
  {
    "code": "201757",
    "name": "Кинорежиссер"
  },
  {
    "code": "201758",
    "name": "Классификатор текстильного сырья"
  },
  {
    "code": "201759",
    "name": "Кодировщик"
  },
  {
    "code": "201761",
    "name": "Кодификатор"
  },
  {
    "code": "201762",
    "name": "Колорист"
  },
  {
    "code": "201763",
    "name": "Командир (пилот, летчик) воздушного судна - инструктор"
  },
  {
    "code": "201764",
    "name": "Командир авиационного звена (командир звена)"
  },
  {
    "code": "201765",
    "name": "Командир авиационной эскадрильи (авиаэскадрильи)"
  },
  {
    "code": "201766",
    "name": "Командир военизированного отряда по активному воздействию на гидрометеорологические процессы"
  },
  {
    "code": "201767",
    "name": "Командир военизированной части по активному воздействию на гидрометеорологические процессы"
  },
  {
    "code": "201768",
    "name": "Командир воздушного судна"
  },
  {
    "code": "201769",
    "name": "Командир вспомогательной горноспасательной команды"
  },
  {
    "code": "201770",
    "name": "Командир дноочистительного снаряда"
  },
  {
    "code": "201771",
    "name": "Командир землесоса, земснаряда"
  },
  {
    "code": "201773",
    "name": "Командир летного (авиационного) отряда"
  },
  {
    "code": "201775",
    "name": "Командир отделения (горноспасательной, пожарной части)"
  },
  {
    "code": "201776",
    "name": "Командир отделения ведомственной охраны"
  },
  {
    "code": "201777",
    "name": "Командир отряда"
  },
  {
    "code": "201779",
    "name": "Командир пункта (газоспасательного, горноспасательного, подземного)"
  },
  {
    "code": "201780",
    "name": "Командир учебно-тренировочного центра"
  },
  {
    "code": "201781",
    "name": "Командир части"
  },
  {
    "code": "201783",
    "name": "Командир-наставник"
  },
  {
    "code": "201784",
    "name": "Комендант"
  },
  {
    "code": "201785",
    "name": "Комендант аэровокзала (агентства)"
  },
  {
    "code": "201786",
    "name": "Комендант аэродрома (дельтадрома)"
  },
  {
    "code": "201787",
    "name": "Комендант ведомственной охраны объекта"
  },
  {
    "code": "201788",
    "name": "Комендант здания"
  },
  {
    "code": "201789",
    "name": "Комендант лагеря"
  },
  {
    "code": "201790",
    "name": "Комендант объекта"
  },
  {
    "code": "201791",
    "name": "Комиссар аварийный"
  },
  {
    "code": "201792",
    "name": "Комментатор"
  },
  {
    "code": "201793",
    "name": "Коммерческий пилот (самолет, дирижабль, вертолет)"
  },
  {
    "code": "201794",
    "name": "Коммивояжер"
  },
  {
    "code": "201798",
    "name": "Конструктор"
  },
  {
    "code": "201799",
    "name": "Конструктор обуви"
  },
  {
    "code": "201800",
    "name": "Конструктор одежды"
  },
  {
    "code": "201801",
    "name": "Консул"
  },
  {
    "code": "201802",
    "name": "Консул Российской Федерации"
  },
  {
    "code": "201803",
    "name": "Консул-советник"
  },
  {
    "code": "201804",
    "name": "Консульский агент"
  },
  {
    "code": "201805",
    "name": "Консультант"
  },
  {
    "code": "201806",
    "name": "Консультант (в территориальном органе федерального органа исполнительной власти, федеральном суде)"
  },
  {
    "code": "201807",
    "name": "Консультант в Администрации Президента Российской Федерации"
  },
  {
    "code": "201808",
    "name": "Консультант в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "201809",
    "name": "Консультант в аппарате Генеральной прокуратуры Российской Федерации"
  },
  {
    "code": "201810",
    "name": "Консультант в Аппарате Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "201811",
    "name": "Консультант в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "201812",
    "name": "Консультант в Аппарате Правительства Российской Федерации"
  },
  {
    "code": "201813",
    "name": "Консультант в Аппарате Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "201814",
    "name": "Консультант в аппарате Счетной палаты Российской Федерации"
  },
  {
    "code": "201815",
    "name": "Консультант в аппарате Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "201817",
    "name": "Консультант в центральном аппарате федерального органа исполнительной власти"
  },
  {
    "code": "201818",
    "name": "Консультант государственной нотариальной конторы"
  },
  {
    "code": "201819",
    "name": "Консультант издательства, редакции газет и журналов"
  },
  {
    "code": "201823",
    "name": "Консультант по налогам и сборам"
  },
  {
    "code": "201824",
    "name": "Консультант по профессиональной реабилитации инвалидов"
  },
  {
    "code": "201826",
    "name": "Консультант по экономическим вопросам"
  },
  {
    "code": "201832",
    "name": "Контролер (банка)"
  },
  {
    "code": "201833",
    "name": "Контролер банка"
  },
  {
    "code": "201834",
    "name": "Контролер билетов"
  },
  {
    "code": "201836",
    "name": "Контролер ломбарда"
  },
  {
    "code": "201837",
    "name": "Контролер пассажирского транспорта"
  },
  {
    "code": "201838",
    "name": "Контролер перронный (билетный)"
  },
  {
    "code": "201839",
    "name": "Контролер рынка"
  },
  {
    "code": "201840",
    "name": "Контролер технический почтовых вагонов"
  },
  {
    "code": "201842",
    "name": "Контролер узла связи"
  },
  {
    "code": "201843",
    "name": "Контролер фильмов кинопроката"
  },

  {
    "code": "201845",
    "name": "Контролер-ревизор"
  },
  {
    "code": "201846",
    "name": "Контролер-ревизор пассажирских поездов"
  },
  {
    "code": "201847",
    "name": "Конфекционер"
  },
  {
    "code": "201851",
    "name": "Концертмейстер"
  },
  {
    "code": "201852",
    "name": "Концертмейстер по классу балета"
  },
  {
    "code": "201853",
    "name": "Концертмейстер по классу вокала"
  },
  {
    "code": "201857",
    "name": "Копировщик"
  },
  {
    "code": "201859",
    "name": "Корректор"
  },
  {
    "code": "201860",
    "name": "Корректор морских карт и руководств для плавания"
  },
  {
    "code": "201861",
    "name": "Корреспондент"
  },
  {
    "code": "201862",
    "name": "Корреспондент издательства, редакции газет и журналов"
  },
  {
    "code": "201863",
    "name": "Корреспондент собственный"
  },
  {
    "code": "201864",
    "name": "Корреспондент специальный"
  },
  {
    "code": "201867",
    "name": "Космонавт-испытатель"
  },
  {
    "code": "201868",
    "name": "Космонавт-исследователь"
  },
  {
    "code": "201870",
    "name": "Кранмейстер"
  },
  {
    "code": "201872",
    "name": "Крупчатник"
  },
  {
    "code": "201873",
    "name": "Крупье"
  },
  {
    "code": "201874",
    "name": "Крупянщик"
  },
  {
    "code": "201875",
    "name": "Культорганизатор"
  },
  {
    "code": "201876",
    "name": "Культорганизатор детских внешкольных учреждений"
  },
  {
    "code": "201877",
    "name": "Лаборант (высшей квалификации)"
  },
  {
    "code": "201879",
    "name": "Лаборант (средней квалификации)"
  },
  {
    "code": "201881",
    "name": "Лаборант-исследователь (в области бактериологии и фармакологии)"
  },
  {
    "code": "201882",
    "name": "Лаборант-исследователь (в области биологии)"
  },
  {
    "code": "201883",
    "name": "Лаборант-исследователь (в области физики)"
  },
  {
    "code": "201884",
    "name": "Лаборант-исследователь (в области химии)"
  },
  {
    "code": "201886",
    "name": "Ландшафтный архитектор"
  },
  {
    "code": "201889",
    "name": "Лектор (экскурсовод)"
  },
  {
    "code": "201891",
    "name": "Лесник"
  },
  {
    "code": "201892",
    "name": "Лесничий (старший государственный инспектор по охране леса)"
  },
  {
    "code": "201894",
    "name": "Летчик"
  },
  {
    "code": "201895",
    "name": "Летчик-инструктор"
  },
  {
    "code": "201896",
    "name": "Летчик-инструктор парашютной подготовки"
  },
  {
    "code": "201897",
    "name": "Летчик-испытатель"
  },
  {
    "code": "201898",
    "name": "Летчик-наблюдатель"
  },
  {
    "code": "201899",
    "name": "Линейный пилот (самолет, вертолет)"
  },
  {
    "code": "201901",
    "name": "Литературный сотрудник"
  },
  {
    "code": "201904",
    "name": "Логопед"
  },
  {
    "code": "201905",
    "name": "Лоцман"
  },
  {
    "code": "201910",
    "name": "Маркшейдер"
  },
  {
    "code": "201911",
    "name": "Маркшейдер карьера, рудника, шахты"
  },
  {
    "code": "201912",
    "name": "Массажист"
  },
  {
    "code": "201913",
    "name": "Мастер (в добывающей промышленности)"
  },
  {
    "code": "201914",
    "name": "Мастер (в обрабатывающей промышленности)"
  },
  {
    "code": "201915",
    "name": "Мастер (в строительстве)"
  },
  {
    "code": "201916",
    "name": "Мастер (гражданский персонал)"
  },
  {
    "code": "201917",
    "name": "Мастер аварийно-спасательных, судоподъемных, подводно-технических и других специальных работ"
  },
  {
    "code": "201918",
    "name": "Мастер базы технического обслуживания флота"
  },
  {
    "code": "201919",
    "name": "Мастер буровой"
  },
  {
    "code": "201920",
    "name": "Мастер буровой глубокого (структурно-поискового) бурения"
  },
  {
    "code": "201921",
    "name": "Мастер буровой скважин"
  },
  {
    "code": "201922",
    "name": "Мастер вагонного депо"
  },
  {
    "code": "201923",
    "name": "Мастер водолазных работ"
  },
  {
    "code": "201924",
    "name": "Мастер выправительных работ"
  },
  {
    "code": "201925",
    "name": "Мастер газодымозащитной службы"
  },
  {
    "code": "201926",
    "name": "Мастер грузового района"
  },
  {
    "code": "201927",
    "name": "Мастер дистанции (гражданских сооружений, электроснабжения и других)"
  },
  {
    "code": "201928",
    "name": "Мастер дорожно-эксплуатационного участка"
  },
  {
    "code": "201929",
    "name": "Мастер дорожный"
  },
  {
    "code": "201930",
    "name": "Мастер дорожный (на железной дороге)"
  },
  {
    "code": "201931",
    "name": "Мастер дренажной шахты"
  },
  {
    "code": "201933",
    "name": "Мастер зеленого хозяйства"
  },
  {
    "code": "201934",
    "name": "Мастер контрольный (участка, цеха)"
  },
  {
    "code": "201935",
    "name": "Мастер леса (участковый государственный инспектор по охране леса)"
  },
  {
    "code": "201936",
    "name": "Мастер локомотивного депо"
  },
  {
    "code": "201937",
    "name": "Мастер мастерской специальной техники и оборудования"
  },
  {
    "code": "201938",
    "name": "Мастер мостовой"
  },
  {
    "code": "201939",
    "name": "Мастер на лесосеках и первичном лесосплаве"
  },
  {
    "code": "201940",
    "name": "Мастер объединенных мастерских метрополитена"
  },
  {
    "code": "201941",
    "name": "Мастер парка (понтонного, такелажного)"
  },
  {
    "code": "201943",
    "name": "Мастер по благоустройству территорий аэропорта"
  },
  {
    "code": "201944",
    "name": "Мастер по добыче нефти, газа и конденсата"
  },
  {
    "code": "201945",
    "name": "Мастер по добыче рыбы"
  },
  {
    "code": "201946",
    "name": "Мастер по исследованию скважин"
  },
  {
    "code": "201947",
    "name": "Мастер по комплексной автоматизации и телемеханике"
  },
  {
    "code": "201948",
    "name": "Мастер по контролю технического состояния автомобилей, дорожно-строительных машин и механизмов"
  },
  {
    "code": "201950",
    "name": "Мастер по обработке рыбы"
  },
  {
    "code": "201951",
    "name": "Мастер по опробованию (испытанию) скважин"
  },
  {
    "code": "201952",
    "name": "Мастер по освоению и ремонту нагнетательных скважин"
  },
  {
    "code": "201953",
    "name": "Мастер по подготовке газа"
  },
  {
    "code": "201954",
    "name": "Мастер по подготовке и стабилизации нефти"
  },
  {
    "code": "201956",
    "name": "Мастер по промысловой геофизике"
  },
  {
    "code": "201957",
    "name": "Мастер по проходке горных выработок"
  },
  {
    "code": "201958",
    "name": "Мастер по ремонту (в добывающей промышленности)"
  },
  {
    "code": "201959",
    "name": "Мастер по ремонту (в обрабатывающей промышленности)"
  },
  {
    "code": "201960",
    "name": "Мастер по ремонту (в строительстве)"
  },
  {
    "code": "201961",
    "name": "Мастер по ремонту гидросооружений"
  },
  {
    "code": "201962",
    "name": "Мастер по ремонту и обслуживанию инженерных систем жилищно-коммунального хозяйства"
  },
  {
    "code": "201963",
    "name": "Мастер по ремонту котельного оборудования"
  },
  {
    "code": "201964",
    "name": "Мастер по ремонту оборудования (в добывающей промышленности)"
  },
  {
    "code": "201965",
    "name": "Мастер по ремонту оборудования (в обрабатывающей промышленности)"
  },
  {
    "code": "201966",
    "name": "Мастер по ремонту оборудования (на транспорте)"
  },
  {
    "code": "201967",
    "name": "Мастер по ремонту приборов и аппаратуры"
  },
  {
    "code": "201968",
    "name": "Мастер по ремонту скважин (капитальному, подземному)"
  },
  {
    "code": "201969",
    "name": "Мастер по ремонту технологического оборудования"
  },
  {
    "code": "201970",
    "name": "Мастер по ремонту транспорта"
  },
  {
    "code": "201971",
    "name": "Мастер по ремонту турбинного оборудования"
  },
  {
    "code": "201972",
    "name": "Мастер по ремонту экспедиционного оборудования и снаряжения"
  },
  {
    "code": "201973",
    "name": "Мастер по ремонту, наладке, испытаниям и пуску оборудования атомных станций"
  },
  {
    "code": "201974",
    "name": "Мастер по сложным работам в бурении (капитальном ремонте) скважин"
  },
  {
    "code": "201976",
    "name": "Мастер по эксплуатации и ремонту машин и механизмов"
  },
  {
    "code": "201980",
    "name": "Мастер по эксплуатации оборудования газовых объектов"
  },
  {
    "code": "201984",
    "name": "Мастер погрузочно-разгрузочных работ"
  },
  {
    "code": "201985",
    "name": "Мастер поезда (восстановительного, рельсосварочного)"
  },
  {
    "code": "201987",
    "name": "Мастер портовых мастерских"
  },
  {
    "code": "201988",
    "name": "Мастер пошивочной мастерской"
  },
  {
    "code": "201989",
    "name": "Мастер преобразовательного комплекса"
  },
  {
    "code": "201991",
    "name": "Мастер производственного обучения"
  },
  {
    "code": "201992",
    "name": "Мастер производственной лаборатории"
  },
  {
    "code": "201993",
    "name": "Мастер промывочно-пропарочной станции (поезда, пункта)"
  },
  {
    "code": "201994",
    "name": "Мастер проходки шахты"
  },
  {
    "code": "201995",
    "name": "Мастер путевых работ"
  },
  {
    "code": "201996",
    "name": "Мастер ремонтно-механической мастерской"
  },
  {
    "code": "201997",
    "name": "Мастер ремонтно-отстойного пункта"
  },
  {
    "code": "201998",
    "name": "Мастер ремонтно-строительной группы"
  },
  {
    "code": "201999",
    "name": "Мастер службы (в добывающей промышленности)"
  },
  {
    "code": "202000",
    "name": "Мастер службы (в обрабатывающей промышленности)"
  },
  {
    "code": "202001",
    "name": "Мастер станции по освидетельствованию надувных спасательных средств и контрольно-измерительных приборов"
  },
  {
    "code": "202002",
    "name": "Мастер строительных и монтажных работ"
  },
  {
    "code": "202003",
    "name": "Мастер типографии"
  },
  {
    "code": "202004",
    "name": "Мастер тоннельный"
  },
  {
    "code": "202005",
    "name": "Мастер участка (в добывающей промышленности)"
  },
  {
    "code": "202006",
    "name": "Мастер участка (в обрабатывающей промышленности)"
  },
  {
    "code": "202008",
    "name": "Мастер учебного полигона"
  },
  {
    "code": "202009",
    "name": "Мастер учебного центра"
  },
  {
    "code": "202010",
    "name": "Мастер учебно-производственной мастерской"
  },
  {
    "code": "202011",
    "name": "Мастер хлебопекарни"
  },
  {
    "code": "202012",
    "name": "Мастер цеха (в добывающей промышленности)"
  },
  {
    "code": "202013",
    "name": "Мастер цеха (в обрабатывающей промышленности)"
  },
  {
    "code": "202014",
    "name": "Мастер электродепо"
  },
  {
    "code": "202015",
    "name": "Мастер электрорадионавигационной камеры"
  },
  {
    "code": "202016",
    "name": "Мастер-художник по созданию и реставрации музыкальных инструментов"
  },
  {
    "code": "202017",
    "name": "Математик"
  },
  {
    "code": "202018",
    "name": "Машинист-инструктор бригад путевых машин и моторно-рельсового транспорта"
  },
  {
    "code": "202019",
    "name": "Машинист-инструктор локомотивных бригад"
  },
  {
    "code": "202020",
    "name": "Машинистка"
  },
  {
    "code": "202021",
    "name": "Машинистка редакции"
  },
  {
    "code": "202022",
    "name": "Машинистка, работающая с иностранным текстом"
  },
  {
    "code": "202024",
    "name": "Медицинская сестра - анестезист (медицинский брат - анестезист)"
  },
  {
    "code": "202027",
    "name": "Медицинская сестра (медицинский брат)"
  },
  {
    "code": "202028",
    "name": "Медицинская сестра врача общей практики (семейного врача) (медицинский брат врача общей практики (семейного врача))"
  },
  {
    "code": "202033",
    "name": "Медицинская сестра патронажная (медицинский брат патронажный)"
  },
  {
    "code": "202034",
    "name": "Медицинская сестра перевязочной (медицинский брат перевязочной)"
  },
  {
    "code": "202036",
    "name": "Медицинская сестра по массажу (медицинский брат по массажу)"
  },
  {
    "code": "202042",
    "name": "Медицинская сестра по физиотерапии (медицинский брат по физиотерапии)"
  },
  {
    "code": "202045",
    "name": "Медицинская сестра процедурной (медицинский брат процедурной)"
  },
  {
    "code": "202046",
    "name": "Медицинская сестра стерилизационной (медицинский брат стерилизационной)"
  },
  {
    "code": "202048",
    "name": "Медицинский дезинфектор"
  },
  {
    "code": "202049",
    "name": "Медицинский лабораторный техник (фельдшер-лаборант)"
  },
  {
    "code": "202051",
    "name": "Медицинский оптик-оптометрист"
  },
  {
    "code": "202052",
    "name": "Медицинский психолог"
  },
  {
    "code": "202053",
    "name": "Медицинский регистратор"
  },
  {
    "code": "202054",
    "name": "Медицинский статистик"
  },
  {
    "code": "202055",
    "name": "Медицинский технолог"
  },
  {
    "code": "202057",
    "name": "Менеджер (в коммерческой деятельности)"
  },
  {
    "code": "202058",
    "name": "Менеджер (в образовательной деятельности)"
  },
  {
    "code": "202059",
    "name": "Менеджер (в общественном питании и гостиничном обслуживании)"
  },
  {
    "code": "202060",
    "name": "Менеджер (в подразделениях (службах) по маркетингу и сбыту продукции)"
  },
  {
    "code": "202061",
    "name": "Менеджер (в промышленности)"
  },
  {
    "code": "202062",
    "name": "Менеджер (в прочих отраслях)"
  },
  {
    "code": "202063",
    "name": "Менеджер (в прочих функциональных подразделениях (службах))"
  },
  {
    "code": "202064",
    "name": "Менеджер (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202065",
    "name": "Менеджер (в сельском, охотничьем, лесном и рыбном хозяйстве)"
  },
  {
    "code": "202066",
    "name": "Менеджер (в социально-бытовом обслуживании населения)"
  },
  {
    "code": "202067",
    "name": "Менеджер (в строительстве)"
  },
  {
    "code": "202068",
    "name": "Менеджер (в торговле)"
  },
  {
    "code": "202069",
    "name": "Менеджер (в финансово-экономических и административных подразделениях (службах))"
  },
  {
    "code": "202070",
    "name": "Менеджер (на транспорте)"
  },
  {
    "code": "202072",
    "name": "Менеджер в подразделениях (службах) компьютерного обеспечения"
  },
  {
    "code": "202073",
    "name": "Менеджер в подразделениях (службах) научно-технического развития"
  },
  {
    "code": "202083",
    "name": "Менеджер по персоналу"
  },
  {
    "code": "202091",
    "name": "Менеджер по рекламе"
  },
  {
    "code": "202099",
    "name": "Метеоролог"
  },
  {
    "code": "202100",
    "name": "Методист"
  },
  {
    "code": "202101",
    "name": "Методист библиотеки, дома народного творчества, клубного учреждения, музея, центра (научно-методического, народной культуры и других)"
  },
  {
    "code": "202102",
    "name": "Методист внешкольного учреждения"
  },
  {
    "code": "202103",
    "name": "Методист образовательного учреждения, методического, учебно-методического кабинета (центра), фильмотеки"
  },
  {
    "code": "202104",
    "name": "Методист по дошкольному воспитанию"
  },
  {
    "code": "202105",
    "name": "Методист по летной подготовке"
  },
  {
    "code": "202108",
    "name": "Методист по составлению кинопрограмм"
  },
  {
    "code": "202109",
    "name": "Методист по физической культуре"
  },
  {
    "code": "202110",
    "name": "Методист по экологическому просвещению"
  },
  {
    "code": "202111",
    "name": "Методист пожарно-технического центра"
  },
  {
    "code": "202114",
    "name": "Метрдотель (администратор торгового зала)"
  },
  {
    "code": "202115",
    "name": "Механик"
  },
  {
    "code": "202116",
    "name": "Механик (судовой)"
  },
  {
    "code": "202117",
    "name": "Механик автомобильной колонны"
  },
  {
    "code": "202118",
    "name": "Механик бурильно-гидрографической машины"
  },
  {
    "code": "202119",
    "name": "Механик вагона-транспортера"
  },
  {
    "code": "202120",
    "name": "Механик вездехода"
  },
  {
    "code": "202121",
    "name": "Механик гаража"
  },
  {
    "code": "202122",
    "name": "Механик гидроузла (шлюза)"
  },
  {
    "code": "202123",
    "name": "Механик грузового района (участка)"
  },
  {
    "code": "202124",
    "name": "Механик группы отряда"
  },
  {
    "code": "202125",
    "name": "Механик дизельной и холодильной установок"
  },
  {
    "code": "202126",
    "name": "Механик дренажной шахты"
  },
  {
    "code": "202127",
    "name": "Механик изотермических вагонов для перевозки живой рыбы"
  },
  {
    "code": "202128",
    "name": "Механик линейный флота (по флоту)"
  },
  {
    "code": "202129",
    "name": "Механик льдозавода"
  },
  {
    "code": "202130",
    "name": "Механик маяка"
  },
  {
    "code": "202131",
    "name": "Механик на дноочистительном снаряде"
  },
  {
    "code": "202132",
    "name": "Механик на землесосе, земснаряде"
  },
  {
    "code": "202133",
    "name": "Механик перегрузочных машин (по погрузочно-разгрузочным механизмам)"
  },
  {
    "code": "202134",
    "name": "Механик по буровым, горным работам"
  },
  {
    "code": "202135",
    "name": "Механик по крановому хозяйству"
  },
  {
    "code": "202136",
    "name": "Механик по подъемным установкам"
  },
  {
    "code": "202137",
    "name": "Механик по ремонту оборудования"
  },
  {
    "code": "202138",
    "name": "Механик по ремонту транспорта"
  },
  {
    "code": "202139",
    "name": "Механик по судовым системам"
  },
  {
    "code": "202140",
    "name": "Механик портового флота"
  },
  {
    "code": "202141",
    "name": "Механик производства"
  },
  {
    "code": "202142",
    "name": "Механик радионавигационной системы"
  },
  {
    "code": "202143",
    "name": "Механик рефрижераторного поезда (секции)"
  },
  {
    "code": "202145",
    "name": "Механик рефрижераторных установок"
  },
  {
    "code": "202147",
    "name": "Механик участка"
  },
  {
    "code": "202148",
    "name": "Механик учебного полигона"
  },
  {
    "code": "202149",
    "name": "Механик флота (по флоту)"
  },
  {
    "code": "202150",
    "name": "Механик цеха"
  },
  {
    "code": "202152",
    "name": "Механик-бригадир пассажирского поезда"
  },
  {
    "code": "202154",
    "name": "Механик-инструктор бортовой"
  },
  {
    "code": "202155",
    "name": "Механик-наладчик"
  },
  {
    "code": "202156",
    "name": "Механик-наставник"
  },
  {
    "code": "202157",
    "name": "Миколог"
  },
  {
    "code": "202158",
    "name": "Микробиолог"
  },
  {
    "code": "202159",
    "name": "Минералог"
  },
  {
    "code": "202160",
    "name": "Министр"
  },
  {
    "code": "202161",
    "name": "Мировой судья"
  },
  {
    "code": "202163",
    "name": "Младшая медицинская сестра по уходу за больными (младший медицинский брат по уходу за больными)"
  },
  {
    "code": "202164",
    "name": "Младшая сестра милосердия"
  },
  {
    "code": "202165",
    "name": "Младший воспитатель"
  },
  {
    "code": "202186",
    "name": "Модельер"
  },
  {
    "code": "202187",
    "name": "Модельер-конструктор"
  },
  {
    "code": "202189",
    "name": "Монтажер"
  },
  {
    "code": "202191",
    "name": "Музейный смотритель"
  },
  {
    "code": "202193",
    "name": "Музыкальный оформитель"
  },
  {
    "code": "202194",
    "name": "Музыкальный руководитель"
  },
  {
    "code": "202198",
    "name": "Мэр"
  },
  {
    "code": "202199",
    "name": "Наблюдатель судовой"
  },
  {
    "code": "202201",
    "name": "Нарядчик"
  },
  {
    "code": "202202",
    "name": "Нарядчик багажного отделения"
  },
  {
    "code": "202203",
    "name": "Нарядчик локомотивных (поездных, рефрижераторных) бригад"
  },
  {
    "code": "202209",
    "name": "Научный сотрудник (в области бактериологии и фармакологии)"
  },
  {
    "code": "202210",
    "name": "Научный сотрудник (в области биологии)"
  },
  {
    "code": "202212",
    "name": "Научный сотрудник (в области геологии и геофизики)"
  },
  {
    "code": "202214",
    "name": "Научный сотрудник (в области информатики и вычислительной техники)"
  },
  {
    "code": "202215",
    "name": "Научный сотрудник (в области математики)"
  },
  {
    "code": "202216",
    "name": "Научный сотрудник (в области медицины)"
  },
  {
    "code": "202217",
    "name": "Научный сотрудник (в области метеорологии)"
  },
  {
    "code": "202219",
    "name": "Научный сотрудник (в области образования)"
  },
  {
    "code": "202220",
    "name": "Научный сотрудник (в области права)"
  },
  {
    "code": "202222",
    "name": "Научный сотрудник (в области психологии)"
  },
  {
    "code": "202224",
    "name": "Научный сотрудник (в области социологии)"
  },
  {
    "code": "202225",
    "name": "Научный сотрудник (в области статистики)"
  },
  {
    "code": "202228",
    "name": "Научный сотрудник (в области физики и астрономии)"
  },
  {
    "code": "202229",
    "name": "Научный сотрудник (в области филологии)"
  },
  {
    "code": "202230",
    "name": "Научный сотрудник (в области философии, истории и политологии)"
  },
  {
    "code": "202231",
    "name": "Научный сотрудник (в области химии)"
  },
  {
    "code": "202232",
    "name": "Научный сотрудник (в области экономики)"
  },
  {
    "code": "202242",
    "name": "Начальник (главный инженер) исследовательского ядерного реактора (ускорителя заряженных частиц, экспериментальной установки)"
  },
  {
    "code": "202243",
    "name": "Начальник (директор) арсенала"
  },
  {
    "code": "202244",
    "name": "Начальник (директор) судоверфи"
  },
  {
    "code": "202246",
    "name": "Начальник (заведующий) гаража"
  },
  {
    "code": "202247",
    "name": "Начальник (заведующий) мастерской (в добывающей промышленности)"
  },
  {
    "code": "202248",
    "name": "Начальник (заведующий) мастерской (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202249",
    "name": "Начальник (заведующий) мастерской (в иных сферах обслуживания)"
  },
  {
    "code": "202250",
    "name": "Начальник (заведующий) мастерской (в культуре)"
  },
  {
    "code": "202251",
    "name": "Начальник (заведующий) мастерской (в обрабатывающей промышленности)"
  },
  {
    "code": "202252",
    "name": "Начальник (заведующий) мастерской (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202253",
    "name": "Начальник (заведующий) мастерской (в спорте)"
  },
  {
    "code": "202254",
    "name": "Начальник (заведующий) мастерской (в строительстве)"
  },
  {
    "code": "202255",
    "name": "Начальник (заведующий) мастерской (на транспорте)"
  },
  {
    "code": "202256",
    "name": "Начальник (заведующий) производственной лаборатории"
  },
  {
    "code": "202257",
    "name": "Начальник (заведующий) пункта (в сельском хозяйстве)"
  },
  {
    "code": "202258",
    "name": "Начальник (заведующий) службы (в здравоохранении)"
  },
  {
    "code": "202259",
    "name": "Начальник (заведующий) службы (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202260",
    "name": "Начальник (заведующий) службы (в иных сферах обслуживания)"
  },
  {
    "code": "202261",
    "name": "Начальник (заведующий) службы (в культуре)"
  },
  {
    "code": "202262",
    "name": "Начальник (заведующий) службы (в образовании)"
  },
  {
    "code": "202263",
    "name": "Начальник (заведующий) службы (в прочих социальных услугах)"
  },
  {
    "code": "202264",
    "name": "Начальник (заведующий) службы (в социальном обеспечении)"
  },
  {
    "code": "202265",
    "name": "Начальник (заведующий) службы (в спорте)"
  },
  {
    "code": "202266",
    "name": "Начальник (заведующий) службы (в финансовой деятельности и страховании)"
  },
  {
    "code": "202267",
    "name": "Начальник (заведующий) типографии"
  },
  {
    "code": "202268",
    "name": "Начальник (заведующий) учебного полигона"
  },
  {
    "code": "202272",
    "name": "Начальник (руководитель) секретного отдела (части, бюро, группы) цеха, сектора и других производственных структур организации"
  },
  {
    "code": "202276",
    "name": "Начальник автоколонны"
  },
  {
    "code": "202278",
    "name": "Начальник автохозяйства"
  },
  {
    "code": "202279",
    "name": "Начальник агентства (рекламно-информационного)"
  },
  {
    "code": "202280",
    "name": "Начальник агентства (транспортно-экспедиционного)"
  },
  {
    "code": "202282",
    "name": "Начальник архива"
  },
  {
    "code": "202283",
    "name": "Начальник аэровокзала"
  },
  {
    "code": "202284",
    "name": "Начальник аэроклуба"
  },
  {
    "code": "202285",
    "name": "Начальник базы (в добывающей промышленности)"
  },
  {
    "code": "202286",
    "name": "Начальник базы (в здравоохранении)"
  },
  {
    "code": "202287",
    "name": "Начальник базы (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202288",
    "name": "Начальник базы (в иных сферах обслуживания)"
  },
  {
    "code": "202289",
    "name": "Начальник базы (в культуре)"
  },
  {
    "code": "202290",
    "name": "Начальник базы (в обрабатывающей промышленности)"
  },
  {
    "code": "202291",
    "name": "Начальник базы (в образовании)"
  },
  {
    "code": "202292",
    "name": "Начальник базы (в прочих социальных услугах)"
  },
  {
    "code": "202293",
    "name": "Начальник базы (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202294",
    "name": "Начальник базы (в социальном обеспечении)"
  },
  {
    "code": "202295",
    "name": "Начальник базы (в спорте)"
  },
  {
    "code": "202296",
    "name": "Начальник базы (в строительстве)"
  },
  {
    "code": "202297",
    "name": "Начальник базы (в финансовой деятельности и страховании)"
  },
  {
    "code": "202298",
    "name": "Начальник базы (гражданский персонал)"
  },
  {
    "code": "202299",
    "name": "Начальник базы (на транспорте)"
  },
  {
    "code": "202300",
    "name": "Начальник бригады (в добывающей промышленности)"
  },
  {
    "code": "202301",
    "name": "Начальник бригады (в обрабатывающей промышленности)"
  },
  {
    "code": "202302",
    "name": "Начальник бригады (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202303",
    "name": "Начальник бригады (в строительстве)"
  },
  {
    "code": "202304",
    "name": "Начальник бригады (на транспорте)"
  },
  {
    "code": "202305",
    "name": "Начальник бюро (в добывающей промышленности)"
  },
  {
    "code": "202306",
    "name": "Начальник бюро (в здравоохранении)"
  },
  {
    "code": "202307",
    "name": "Начальник бюро (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202308",
    "name": "Начальник бюро (в иных сферах обслуживания)"
  },
  {
    "code": "202309",
    "name": "Начальник бюро (в культуре)"
  },
  {
    "code": "202310",
    "name": "Начальник бюро (в обрабатывающей промышленности)"
  },
  {
    "code": "202311",
    "name": "Начальник бюро (в образовании)"
  },
  {
    "code": "202312",
    "name": "Начальник бюро (в прочих социальных услугах)"
  },
  {
    "code": "202313",
    "name": "Начальник бюро (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202314",
    "name": "Начальник бюро (в социальном обеспечении)"
  },
  {
    "code": "202315",
    "name": "Начальник бюро (в спорте)"
  },
  {
    "code": "202316",
    "name": "Начальник бюро (в строительстве)"
  },
  {
    "code": "202317",
    "name": "Начальник бюро (в финансовой деятельности и страховании)"
  },
  {
    "code": "202318",
    "name": "Начальник бюро (гражданский персонал)"
  },
  {
    "code": "202319",
    "name": "Начальник бюро (на транспорте)"
  },
  {
    "code": "202320",
    "name": "Начальник бюро (научно-технического развития)"
  },
  {
    "code": "202321",
    "name": "Начальник бюро (финансово-экономического и административного)"
  },
  {
    "code": "202322",
    "name": "Начальник вагона (почтового, путеобследовательского и других)"
  },
  {
    "code": "202323",
    "name": "Начальник вахты шлюза"
  },
  {
    "code": "202328",
    "name": "Начальник военно-учетного стола"
  },
  {
    "code": "202329",
    "name": "Начальник вокзала"
  },
  {
    "code": "202331",
    "name": "Начальник гидроузла (шлюза)"
  },
  {
    "code": "202332",
    "name": "Начальник главного управления"
  },
  {
    "code": "202333",
    "name": "Начальник Главного управления федерального казначейства"
  },
  {
    "code": "202335",
    "name": "Начальник городской телефонной сети"
  },
  {
    "code": "202336",
    "name": "Начальник государственной инспекции"
  },
  {
    "code": "202337",
    "name": "Начальник группы (бюро), лаборатории в составе конструкторского, технологического, исследовательского, расчетного, экспериментального и других основных отделов"
  },
  {
    "code": "202338",
    "name": "Начальник группы (в добывающей промышленности)"
  },
  {
    "code": "202339",
    "name": "Начальник группы (в здравоохранении)"
  },
  {
    "code": "202340",
    "name": "Начальник группы (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202341",
    "name": "Начальник группы (в иных сферах обслуживания)"
  },
  {
    "code": "202342",
    "name": "Начальник группы (в культуре)"
  },
  {
    "code": "202343",
    "name": "Начальник группы (в обрабатывающей промышленности)"
  },
  {
    "code": "202344",
    "name": "Начальник группы (в образовании)"
  },
  {
    "code": "202345",
    "name": "Начальник группы (в прочих социальных услугах)"
  },
  {
    "code": "202346",
    "name": "Начальник группы (в рыбном хозяйстве)"
  },
  {
    "code": "202347",
    "name": "Начальник группы (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202348",
    "name": "Начальник группы (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "202349",
    "name": "Начальник группы (в социальном обеспечении)"
  },
  {
    "code": "202350",
    "name": "Начальник группы (в спорте)"
  },
  {
    "code": "202351",
    "name": "Начальник группы (в строительстве)"
  },
  {
    "code": "202352",
    "name": "Начальник группы (в финансовой деятельности и страховании)"
  },
  {
    "code": "202353",
    "name": "Начальник группы (гражданский персонал)"
  },
  {
    "code": "202354",
    "name": "Начальник группы (на транспорте)"
  },
  {
    "code": "202355",
    "name": "Начальник группы (по маркетингу и сбыту продукции)"
  },
  {
    "code": "202356",
    "name": "Начальник группы в службе эксплуатации исследовательского ядерного реактора (ускорителя заряженных частиц, экспериментальной установки)"
  },
  {
    "code": "202357",
    "name": "Начальник группы ведомственной охраны"
  },
  {
    "code": "202359",
    "name": "Начальник департамента (управления) в Аппарате Правительства Российской Федерации"
  },
  {
    "code": "202360",
    "name": "Начальник департамента федерального органа исполнительной власти"
  },
  {
    "code": "202361",
    "name": "Начальник депо"
  },
  {
    "code": "202362",
    "name": "Начальник детского приемника-распределителя"
  },
  {
    "code": "202363",
    "name": "Начальник дирекции международных и туристских перевозок"
  },
  {
    "code": "202364",
    "name": "Начальник дирекции по изданию и экспедированию знаков почтовой оплаты"
  },
  {
    "code": "202365",
    "name": "Начальник дирекции по обслуживанию пассажиров"
  },
  {
    "code": "202366",
    "name": "Начальник дирекции строящегося метрополитена"
  },
  {
    "code": "202367",
    "name": "Начальник дистанции"
  },
  {
    "code": "202368",
    "name": "Начальник дистанции пути"
  },
  {
    "code": "202369",
    "name": "Начальник дистанции сигнализации и связи"
  },
  {
    "code": "202370",
    "name": "Начальник дока (докмейстер)"
  },
  {
    "code": "202373",
    "name": "Начальник дороги (лесовозной, подвесной канатной и других)"
  },
  {
    "code": "202374",
    "name": "Начальник дорожно-эксплуатационного участка"
  },
  {
    "code": "202375",
    "name": "Начальник драги"
  },
  {
    "code": "202376",
    "name": "Начальник железнодорожного цеха"
  },
  {
    "code": "202377",
    "name": "Начальник железной дороги"
  },
  {
    "code": "202378",
    "name": "Начальник запани"
  },
  {
    "code": "202379",
    "name": "Начальник инспекции"
  },
  {
    "code": "202380",
    "name": "Начальник инспекции в аппарате Счетной палаты Российской Федерации"
  },
  {
    "code": "202383",
    "name": "Начальник испытательного стенда"
  },
  {
    "code": "202384",
    "name": "Начальник испытательной группы"
  },
  {
    "code": "202385",
    "name": "Начальник исследовательской группы"
  },
  {
    "code": "202388",
    "name": "Начальник камеры (навигационной, электрорадионавигационной и других)"
  },
  {
    "code": "202389",
    "name": "Начальник канала (группы каналов)"
  },
  {
    "code": "202391",
    "name": "Начальник караула (военизированной охраны, пожарной части, службы безопасности)"
  },
  {
    "code": "202392",
    "name": "Начальник караула ведомственной охраны"
  },
  {
    "code": "202393",
    "name": "Начальник карьера"
  },
  {
    "code": "202394",
    "name": "Начальник кассы (билетной на вокзале, главной, городской билетной)"
  },
  {
    "code": "202396",
    "name": "Начальник клуба (дельтапланерного, служебного собаководства, спортивного, спортивно-технического, стрелково-спортивного)"
  },
  {
    "code": "202398",
    "name": "Начальник команды (в составе отряда) ведомственной охраны"
  },
  {
    "code": "202399",
    "name": "Начальник команды (военизированной, пожарной и сторожевой охраны, пожарно-спасательной, служебного собаководства)"
  },
  {
    "code": "202400",
    "name": "Начальник комплекса (в добывающей промышленности)"
  },
  {
    "code": "202401",
    "name": "Начальник комплекса (в здравоохранении)"
  },
  {
    "code": "202402",
    "name": "Начальник комплекса (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202403",
    "name": "Начальник комплекса (в иных сферах обслуживания)"
  },
  {
    "code": "202404",
    "name": "Начальник комплекса (в культуре)"
  },
  {
    "code": "202405",
    "name": "Начальник комплекса (в обрабатывающей промышленности)"
  },
  {
    "code": "202406",
    "name": "Начальник комплекса (в образовании)"
  },
  {
    "code": "202407",
    "name": "Начальник комплекса (в прочих социальных услугах)"
  },
  {
    "code": "202408",
    "name": "Начальник комплекса (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202409",
    "name": "Начальник комплекса (в социальном обеспечении)"
  },
  {
    "code": "202410",
    "name": "Начальник комплекса (в спорте)"
  },
  {
    "code": "202411",
    "name": "Начальник комплекса (в строительстве)"
  },
  {
    "code": "202412",
    "name": "Начальник комплекса (в финансовой деятельности и страховании)"
  },
  {
    "code": "202413",
    "name": "Начальник комплекса (на транспорте)"
  },
  {
    "code": "202414",
    "name": "Начальник компрессорной станции"
  },
  {
    "code": "202418",
    "name": "Начальник конструкторского отдела (службы)"
  },
  {
    "code": "202420",
    "name": "Начальник конторы (в здравоохранении)"
  },
  {
    "code": "202421",
    "name": "Начальник конторы (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202422",
    "name": "Начальник конторы (в иных сферах обслуживания)"
  },
  {
    "code": "202423",
    "name": "Начальник конторы (в культуре)"
  },
  {
    "code": "202424",
    "name": "Начальник конторы (в образовании)"
  },
  {
    "code": "202425",
    "name": "Начальник конторы (в прочих социальных услугах)"
  },
  {
    "code": "202426",
    "name": "Начальник конторы (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202427",
    "name": "Начальник конторы (в социально-бытовом обслуживании населения)"
  },
  {
    "code": "202428",
    "name": "Начальник конторы (в социальном обеспечении)"
  },
  {
    "code": "202429",
    "name": "Начальник конторы (в спорте)"
  },
  {
    "code": "202430",
    "name": "Начальник конторы (в финансовой деятельности и страховании)"
  },
  {
    "code": "202431",
    "name": "Начальник конторы (на транспорте)"
  },
  {
    "code": "202432",
    "name": "Начальник критического стенда"
  },
  {
    "code": "202433",
    "name": "Начальник лаборатории (в добывающей промышленности)"
  },
  {
    "code": "202434",
    "name": "Начальник лаборатории (в обрабатывающей промышленности)"
  },
  {
    "code": "202435",
    "name": "Начальник лаборатории (в прочих отраслях)"
  },
  {
    "code": "202436",
    "name": "Начальник лаборатории (в рыбном хозяйстве)"
  },
  {
    "code": "202437",
    "name": "Начальник лаборатории (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202438",
    "name": "Начальник лаборатории (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "202439",
    "name": "Начальник лаборатории (в строительстве)"
  },
  {
    "code": "202440",
    "name": "Начальник лаборатории (в торговле)"
  },
  {
    "code": "202441",
    "name": "Начальник лаборатории (на предприятиях общественного питания)"
  },
  {
    "code": "202442",
    "name": "Начальник лаборатории (на предприятиях социально-бытового обслуживания населения)"
  },
  {
    "code": "202443",
    "name": "Начальник лаборатории (на транспорте)"
  },
  {
    "code": "202444",
    "name": "Начальник лаборатории радиационного контроля"
  },
  {
    "code": "202445",
    "name": "Начальник лагеря (оборонно-спортивного, оздоровительного и других)"
  },
  {
    "code": "202446",
    "name": "Начальник лесничества"
  },
  {
    "code": "202447",
    "name": "Начальник лесобиржи"
  },
  {
    "code": "202448",
    "name": "Начальник лесопитомника"
  },
  {
    "code": "202449",
    "name": "Начальник лесопункта"
  },
  {
    "code": "202450",
    "name": "Начальник летно-испытательного подразделения (базы, комплекса, станции, центра)"
  },
  {
    "code": "202451",
    "name": "Начальник летно-методического кабинета"
  },
  {
    "code": "202453",
    "name": "Начальник лоцманской вахты"
  },
  {
    "code": "202454",
    "name": "Начальник льдозавода"
  },
  {
    "code": "202455",
    "name": "Начальник маршрута городского транспорта"
  },
  {
    "code": "202458",
    "name": "Начальник маяка"
  },
  {
    "code": "202460",
    "name": "Начальник метрополитена"
  },
  {
    "code": "202461",
    "name": "Начальник механизированного зернохранилища"
  },
  {
    "code": "202465",
    "name": "Начальник научно-исследовательского подразделения, в состав которого входят научно-исследовательские отделы и лаборатории"
  },
  {
    "code": "202468",
    "name": "Начальник нефтегазоразведки (партии) глубокого (структурно-поискового) бурения"
  },
  {
    "code": "202469",
    "name": "Начальник нижнего склада"
  },
  {
    "code": "202471",
    "name": "Начальник объединения"
  },
  {
    "code": "202472",
    "name": "Начальник объединенной энергослужбы"
  },
  {
    "code": "202474",
    "name": "Начальник отдела (бюро) технического контроля"
  },
  {
    "code": "202475",
    "name": "Начальник отдела (в добывающей промышленности)"
  },
  {
    "code": "202476",
    "name": "Начальник отдела (в здравоохранении)"
  },
  {
    "code": "202477",
    "name": "Начальник отдела (в иных сферах обслуживания)"
  },
  {
    "code": "202478",
    "name": "Начальник отдела (в культуре)"
  },
  {
    "code": "202479",
    "name": "Начальник отдела (в обрабатывающей промышленности)"
  },
  {
    "code": "202480",
    "name": "Начальник отдела (в образовании)"
  },
  {
    "code": "202481",
    "name": "Начальник отдела (в прочих социальных услугах)"
  },
  {
    "code": "202482",
    "name": "Начальник отдела (в рыбном хозяйстве)"
  },
  {
    "code": "202483",
    "name": "Начальник отдела (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202484",
    "name": "Начальник отдела (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "202485",
    "name": "Начальник отдела (в социальном обеспечении)"
  },
  {
    "code": "202486",
    "name": "Начальник отдела (в строительстве)"
  },
  {
    "code": "202487",
    "name": "Начальник отдела (в торговле)"
  },
  {
    "code": "202488",
    "name": "Начальник отдела (в финансовой деятельности и страховании)"
  },
  {
    "code": "202489",
    "name": "Начальник отдела (гражданский персонал)"
  },
  {
    "code": "202490",
    "name": "Начальник отдела (заведующий отделом) архива"
  },
  {
    "code": "202491",
    "name": "Начальник отдела (заведующий отделом) лаборатории обеспечения сохранности архивных документов"
  },
  {
    "code": "202492",
    "name": "Начальник отдела (заведующий) учреждения (филиала учреждения)"
  },
  {
    "code": "202493",
    "name": "Начальник отдела (компьютерного обеспечения)"
  },
  {
    "code": "202494",
    "name": "Начальник отдела (лаборатории, сектора) по защите информации"
  },
  {
    "code": "202495",
    "name": "Начальник отдела (материально-технического снабжения)"
  },
  {
    "code": "202496",
    "name": "Начальник отдела (на предприятиях общественного питания и в гостиницах)"
  },
  {
    "code": "202497",
    "name": "Начальник отдела (на предприятиях социально-бытового обслуживания населения)"
  },
  {
    "code": "202498",
    "name": "Начальник отдела (на предприятиях, осуществляющих коммерческую деятельность)"
  },
  {
    "code": "202499",
    "name": "Начальник отдела (на транспорте)"
  },
  {
    "code": "202500",
    "name": "Начальник отдела (научно-технического развития)"
  },
  {
    "code": "202501",
    "name": "Начальник отдела (по виду или группе видов спорта)"
  },
  {
    "code": "202502",
    "name": "Начальник отдела (по информационным технологиям)"
  },
  {
    "code": "202503",
    "name": "Начальник отдела (по маркетингу и сбыту продукции)"
  },
  {
    "code": "202504",
    "name": "Начальник отдела (рекламно-информационного)"
  },
  {
    "code": "202505",
    "name": "Начальник отдела (службы, департамента) протокола"
  },
  {
    "code": "202506",
    "name": "Начальник отдела (управления кадрами и трудовыми отношениями)"
  },
  {
    "code": "202507",
    "name": "Начальник отдела (финансово-экономического и административного)"
  },
  {
    "code": "202508",
    "name": "Начальник отдела (функционального в прочих областях деятельности)"
  },
  {
    "code": "202509",
    "name": "Начальник отдела (штаба) гражданской обороны и чрезвычайных ситуаций"
  },
  {
    "code": "202510",
    "name": "Начальник отдела автоматизированных систем управления технологическими процессами"
  },
  {
    "code": "202511",
    "name": "Начальник отдела в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "202512",
    "name": "Начальник отдела в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "202513",
    "name": "Начальник отдела в аппарате Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "202514",
    "name": "Начальник отдела в составе департамента (управления) в Аппарате Правительства Российской Федерации"
  },
  {
    "code": "202515",
    "name": "Начальник отдела в составе департамента, управления федерального органа исполнительной власти"
  },
  {
    "code": "202516",
    "name": "Начальник отдела в составе управления Администрации Президента Российской Федерации"
  },
  {
    "code": "202517",
    "name": "Начальник отдела в составе управления в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "202518",
    "name": "Начальник отдела в составе управления в аппарате Генеральной прокуратуры Российской Федерации"
  },
  {
    "code": "202519",
    "name": "Начальник отдела в составе управления в Аппарате Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "202520",
    "name": "Начальник отдела в составе управления в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "202521",
    "name": "Начальник отдела в составе управления в Аппарате Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "202522",
    "name": "Начальник отдела в составе управления в аппарате Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "202523",
    "name": "Начальник отдела в составе управления Президента Российской Федерации"
  },
  {
    "code": "202524",
    "name": "Начальник отдела комплектации оборудования"
  },
  {
    "code": "202525",
    "name": "Начальник отдела контроля качества (в области перевода)"
  },
  {
    "code": "202526",
    "name": "Начальник отдела контроля качества перевода"
  },
  {
    "code": "202527",
    "name": "Начальник отдела контроля качества сборки, разборки ядерных боеприпасов"
  },
  {
    "code": "202528",
    "name": "Начальник отдела механизации и автоматизации производственных процессов"
  },
  {
    "code": "202529",
    "name": "Начальник отдела по работе с арендаторами"
  },
  {
    "code": "202530",
    "name": "Начальник отдела подбора и обучения персонала"
  },
  {
    "code": "202531",
    "name": "Начальник отдела подготовки производства"
  },
  {
    "code": "202532",
    "name": "Начальник отдела продаж"
  },
  {
    "code": "202533",
    "name": "Начальник отдела промышленной безопасности"
  },
  {
    "code": "202534",
    "name": "Начальник отдела разработки"
  },
  {
    "code": "202535",
    "name": "Начальник отдела реставрации"
  },
  {
    "code": "202536",
    "name": "Начальник отдела систем автоматизированного проектирования"
  },
  {
    "code": "202537",
    "name": "Начальник отдела социального развития"
  },
  {
    "code": "202538",
    "name": "Начальник отдела технической документации"
  },
  {
    "code": "202539",
    "name": "Начальник отдела федерального органа исполнительной власти"
  },
  {
    "code": "202540",
    "name": "Начальник отдела хранения и перевозок спецпродукции"
  },
  {
    "code": "202541",
    "name": "Начальник отдела эксплуатации автохозяйства"
  },
  {
    "code": "202542",
    "name": "Начальник отделения"
  },
  {
    "code": "202543",
    "name": "Начальник отделения (в добывающей промышленности)"
  },
  {
    "code": "202544",
    "name": "Начальник отделения (в здравоохранении)"
  },
  {
    "code": "202545",
    "name": "Начальник отделения (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202546",
    "name": "Начальник отделения (в иных сферах обслуживания)"
  },
  {
    "code": "202547",
    "name": "Начальник отделения (в культуре)"
  },
  {
    "code": "202548",
    "name": "Начальник отделения (в обрабатывающей промышленности)"
  },
  {
    "code": "202549",
    "name": "Начальник отделения (в образовании)"
  },
  {
    "code": "202550",
    "name": "Начальник отделения (в прочих социальных услугах)"
  },
  {
    "code": "202551",
    "name": "Начальник отделения (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202552",
    "name": "Начальник отделения (в социальном обеспечении)"
  },
  {
    "code": "202553",
    "name": "Начальник отделения (в спорте)"
  },
  {
    "code": "202554",
    "name": "Начальник отделения (в финансовой деятельности и страховании)"
  },
  {
    "code": "202555",
    "name": "Начальник отделения (на транспорте)"
  },
  {
    "code": "202556",
    "name": "Начальник отделения (службы безопасности)"
  },
  {
    "code": "202557",
    "name": "Начальник отделения (финансово-экономического и административного)"
  },
  {
    "code": "202558",
    "name": "Начальник отделения (функционального в прочих областях деятельности)"
  },
  {
    "code": "202559",
    "name": "Начальник отделения по кадровой и воспитательной работе"
  },
  {
    "code": "202560",
    "name": "Начальник отделения почтовой связи"
  },
  {
    "code": "202561",
    "name": "Начальник отряда (в добывающей промышленности)"
  },
  {
    "code": "202562",
    "name": "Начальник отряда (в здравоохранении)"
  },
  {
    "code": "202563",
    "name": "Начальник отряда (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202564",
    "name": "Начальник отряда (в иных сферах обслуживания)"
  },
  {
    "code": "202565",
    "name": "Начальник отряда (в культуре)"
  },
  {
    "code": "202566",
    "name": "Начальник отряда (в обрабатывающей промышленности)"
  },
  {
    "code": "202567",
    "name": "Начальник отряда (в образовании)"
  },
  {
    "code": "202568",
    "name": "Начальник отряда (в прочих социальных услугах)"
  },
  {
    "code": "202569",
    "name": "Начальник отряда (в сельском хозяйстве)"
  },
  {
    "code": "202570",
    "name": "Начальник отряда (в составе управления) ведомственной охраны"
  },
  {
    "code": "202571",
    "name": "Начальник отряда (в социальном обеспечении)"
  },
  {
    "code": "202572",
    "name": "Начальник отряда (в спорте)"
  },
  {
    "code": "202573",
    "name": "Начальник отряда (в строительстве)"
  },
  {
    "code": "202574",
    "name": "Начальник отряда (в финансовой деятельности и страховании)"
  },
  {
    "code": "202575",
    "name": "Начальник отряда (гражданский персонал)"
  },
  {
    "code": "202576",
    "name": "Начальник отряда (на транспорте)"
  },
  {
    "code": "202577",
    "name": "Начальник охраны (объекта, участка)"
  },
  {
    "code": "202579",
    "name": "Начальник парка (машинного, понтонного, резервуарного и других)"
  },
  {
    "code": "202580",
    "name": "Начальник паромной переправы"
  },
  {
    "code": "202581",
    "name": "Начальник пароходства"
  },
  {
    "code": "202582",
    "name": "Начальник партии (в добывающей промышленности)"
  },
  {
    "code": "202583",
    "name": "Начальник партии (в обрабатывающей промышленности)"
  },
  {
    "code": "202584",
    "name": "Начальник партии (на транспорте)"
  },
  {
    "code": "202585",
    "name": "Начальник патентно-лицензионного отдела"
  },
  {
    "code": "202586",
    "name": "Начальник передвижного автоклуба"
  },
  {
    "code": "202588",
    "name": "Начальник площадки (в добывающей промышленности)"
  },
  {
    "code": "202589",
    "name": "Начальник площадки (в обрабатывающей промышленности)"
  },
  {
    "code": "202590",
    "name": "Начальник площадки (на транспорте)"
  },
  {
    "code": "202591",
    "name": "Начальник подразделения (поисково-спасательного, специализированного монтажно-эксплуатационного и других)"
  },
  {
    "code": "202594",
    "name": "Начальник поезда (восстановительного, пассажирского, рефрижераторного и других)"
  },
  {
    "code": "202596",
    "name": "Начальник позиции (стартовой, технической)"
  },
  {
    "code": "202598",
    "name": "Начальник порта (морского рыбного, приписного и других)"
  },
  {
    "code": "202599",
    "name": "Начальник портового надзора"
  },
  {
    "code": "202600",
    "name": "Начальник портового флота"
  },
  {
    "code": "202601",
    "name": "Начальник поста (в добывающей промышленности)"
  },
  {
    "code": "202602",
    "name": "Начальник поста (в здравоохранении)"
  },
  {
    "code": "202603",
    "name": "Начальник поста (в иных сферах обслуживания)"
  },
  {
    "code": "202604",
    "name": "Начальник поста (в обрабатывающей промышленности)"
  },
  {
    "code": "202605",
    "name": "Начальник поста (в образовании)"
  },
  {
    "code": "202606",
    "name": "Начальник поста (в спорте)"
  },
  {
    "code": "202607",
    "name": "Начальник поста (в строительстве)"
  },
  {
    "code": "202608",
    "name": "Начальник поста (на транспорте)"
  },
  {
    "code": "202609",
    "name": "Начальник поста иммиграционного контроля"
  },
  {
    "code": "202610",
    "name": "Начальник почтамта"
  },
  {
    "code": "202611",
    "name": "Начальник предприятия (организации, учреждения) лесного хозяйства"
  },
  {
    "code": "202612",
    "name": "Начальник Приемной Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "202613",
    "name": "Начальник пристани"
  },
  {
    "code": "202614",
    "name": "Начальник причала"
  },
  {
    "code": "202615",
    "name": "Начальник проектно-сметного отдела (бюро, группы)"
  },
  {
    "code": "202616",
    "name": "Начальник производства (в добывающей промышленности)"
  },
  {
    "code": "202617",
    "name": "Начальник производства (в обрабатывающей промышленности)"
  },
  {
    "code": "202619",
    "name": "Начальник производства (на транспорте)"
  },
  {
    "code": "202622",
    "name": "Начальник проходки шахты"
  },
  {
    "code": "202623",
    "name": "Начальник пункта (в добывающей промышленности)"
  },
  {
    "code": "202624",
    "name": "Начальник пункта (в здравоохранении)"
  },
  {
    "code": "202625",
    "name": "Начальник пункта (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202626",
    "name": "Начальник пункта (в иных сферах обслуживания)"
  },
  {
    "code": "202627",
    "name": "Начальник пункта (в культуре)"
  },
  {
    "code": "202628",
    "name": "Начальник пункта (в обрабатывающей промышленности)"
  },
  {
    "code": "202629",
    "name": "Начальник пункта (в образовании)"
  },
  {
    "code": "202630",
    "name": "Начальник пункта (в прочих социальных услугах)"
  },
  {
    "code": "202631",
    "name": "Начальник пункта (в социальном обеспечении)"
  },
  {
    "code": "202632",
    "name": "Начальник пункта (в спорте)"
  },
  {
    "code": "202633",
    "name": "Начальник пункта (в строительстве)"
  },
  {
    "code": "202634",
    "name": "Начальник пункта (в финансовой деятельности и страховании)"
  },
  {
    "code": "202635",
    "name": "Начальник пункта (гражданский персонал)"
  },
  {
    "code": "202636",
    "name": "Начальник пункта (дезактивационного, контрольно-технического, технического обслуживания)"
  },
  {
    "code": "202637",
    "name": "Начальник пункта (на транспорте)"
  },
  {
    "code": "202638",
    "name": "Начальник пункта (по маркетингу и сбыту продукции)"
  },
  {
    "code": "202639",
    "name": "Начальник пункта технического обслуживания вагонов"
  },
  {
    "code": "202641",
    "name": "Начальник путевой машины"
  },
  {
    "code": "202642",
    "name": "Начальник радиационной установки (в добывающей промышленности)"
  },
  {
    "code": "202643",
    "name": "Начальник радиационной установки (в обрабатывающей промышленности)"
  },
  {
    "code": "202645",
    "name": "Начальник радиостанции (радиоспециалист)"
  },
  {
    "code": "202646",
    "name": "Начальник радиотелевизионной передающей станции"
  },
  {
    "code": "202647",
    "name": "Начальник радиоузла"
  },
  {
    "code": "202648",
    "name": "Начальник разреза"
  },
  {
    "code": "202649",
    "name": "Начальник разъезда"
  },
  {
    "code": "202650",
    "name": "Начальник района (грузового, нефтеналивного, сетевого и других)"
  },
  {
    "code": "202651",
    "name": "Начальник расчета пожарной машины"
  },
  {
    "code": "202652",
    "name": "Начальник реактора (ускорителя, ядерно-физической установки)"
  },
  {
    "code": "202653",
    "name": "Начальник реакторного отделения"
  },
  {
    "code": "202654",
    "name": "Начальник резерва бригад (кондукторских, локомотивных, рефрижераторных поездов)"
  },
  {
    "code": "202655",
    "name": "Начальник резерва проводников пассажирских вагонов"
  },
  {
    "code": "202656",
    "name": "Начальник ремонтно-механических мастерских"
  },
  {
    "code": "202657",
    "name": "Начальник рудника"
  },
  {
    "code": "202658",
    "name": "Начальник самостоятельного научно-исследовательского отдела (лаборатории, бюро, группы) по комплексной защите информации"
  },
  {
    "code": "202659",
    "name": "Начальник самостоятельного научно-технического отдела (бюро, группы) по комплексной защите информации"
  },
  {
    "code": "202660",
    "name": "Начальник самостоятельного отдела (лаборатории) (конструкторского, исследовательского, расчетного, экспериментального)"
  },
  {
    "code": "202661",
    "name": "Начальник сборной команды"
  },
  {
    "code": "202662",
    "name": "Начальник секретного отдела организации"
  },
  {
    "code": "202663",
    "name": "Начальник сектора (в здравоохранении)"
  },
  {
    "code": "202664",
    "name": "Начальник сектора (в иных сферах обслуживания)"
  },
  {
    "code": "202665",
    "name": "Начальник сектора (в культуре)"
  },
  {
    "code": "202666",
    "name": "Начальник сектора (в образовании)"
  },
  {
    "code": "202667",
    "name": "Начальник сектора (в прочих социальных услугах)"
  },
  {
    "code": "202668",
    "name": "Начальник сектора (в сельском хозяйстве)"
  },
  {
    "code": "202669",
    "name": "Начальник сектора (в социальном обеспечении)"
  },
  {
    "code": "202670",
    "name": "Начальник сектора (в спорте)"
  },
  {
    "code": "202671",
    "name": "Начальник сектора (в финансовой деятельности и страховании)"
  },
  {
    "code": "202672",
    "name": "Начальник сектора (гражданский персонал)"
  },
  {
    "code": "202673",
    "name": "Начальник сектора (на транспорте)"
  },
  {
    "code": "202674",
    "name": "Начальник сектора (научно-технического развития)"
  },
  {
    "code": "202675",
    "name": "Начальник сектора (функционального в прочих областях деятельности)"
  },
  {
    "code": "202678",
    "name": "Начальник склада (горюче-смазочных материалов, грузового, материально-технического и других)"
  },
  {
    "code": "202679",
    "name": "Начальник складского хозяйства"
  },
  {
    "code": "202680",
    "name": "Начальник скотопрогонного тракта"
  },
  {
    "code": "202681",
    "name": "Начальник службы (в добывающей промышленности)"
  },
  {
    "code": "202682",
    "name": "Начальник службы (в обрабатывающей промышленности)"
  },
  {
    "code": "202683",
    "name": "Начальник службы (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202685",
    "name": "Начальник службы (материально-технического снабжения)"
  },
  {
    "code": "202686",
    "name": "Начальник службы (на транспорте)"
  },
  {
    "code": "202687",
    "name": "Начальник службы (финансово-экономической и административной)"
  },
  {
    "code": "202688",
    "name": "Начальник службы (функциональной в прочих областях деятельности)"
  },
  {
    "code": "202689",
    "name": "Начальник службы атомной станции"
  },
  {
    "code": "202690",
    "name": "Начальник службы делопроизводства в Администрации Президента Российской Федерации"
  },
  {
    "code": "202691",
    "name": "Начальник службы делопроизводства в Аппарате Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "202692",
    "name": "Начальник службы делопроизводства в Аппарате Правительства Российской Федерации"
  },
  {
    "code": "202693",
    "name": "Начальник службы делопроизводства в Аппарате Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "202694",
    "name": "Начальник службы подвижного состава"
  },
  {
    "code": "202696",
    "name": "Начальник службы пути"
  },
  {
    "code": "202697",
    "name": "Начальник службы сигнализации и связи"
  },
  {
    "code": "202698",
    "name": "Начальник службы эксплуатации (движения)"
  },
  {
    "code": "202699",
    "name": "Начальник службы эксплуатации (заместитель главного инженера) исследовательского ядерного реактора (ускорителя заряженных частиц, экспериментальной установки)"
  },
  {
    "code": "202700",
    "name": "Начальник смены (в добывающей промышленности)"
  },
  {
    "code": "202701",
    "name": "Начальник смены (в здравоохранении)"
  },
  {
    "code": "202702",
    "name": "Начальник смены (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202703",
    "name": "Начальник смены (в иных сферах обслуживания)"
  },
  {
    "code": "202704",
    "name": "Начальник смены (в культуре)"
  },
  {
    "code": "202705",
    "name": "Начальник смены (в обрабатывающей промышленности)"
  },
  {
    "code": "202706",
    "name": "Начальник смены (в образовании)"
  },
  {
    "code": "202707",
    "name": "Начальник смены (в прочих социальных услугах)"
  },
  {
    "code": "202708",
    "name": "Начальник смены (в рыбном хозяйстве)"
  },
  {
    "code": "202709",
    "name": "Начальник смены (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "202710",
    "name": "Начальник смены (в социальном обеспечении)"
  },
  {
    "code": "202711",
    "name": "Начальник смены (в спорте)"
  },
  {
    "code": "202712",
    "name": "Начальник смены (в строительстве)"
  },
  {
    "code": "202713",
    "name": "Начальник смены (в финансовой деятельности и страховании)"
  },
  {
    "code": "202714",
    "name": "Начальник смены (гражданский персонал)"
  },
  {
    "code": "202715",
    "name": "Начальник смены (на транспорте и в связи)"
  },
  {
    "code": "202716",
    "name": "Начальник смены (на транспорте)"
  },
  {
    "code": "202717",
    "name": "Начальник смены (сторожевая охрана)"
  },
  {
    "code": "202718",
    "name": "Начальник смены атомной станции (дежурный диспетчер атомной станции)"
  },
  {
    "code": "202719",
    "name": "Начальник смены исследовательского ядерного реактора (ускорителя заряженных частиц, экспериментальной установки)"
  },
  {
    "code": "202720",
    "name": "Начальник смены цеха электростанции"
  },
  {
    "code": "202721",
    "name": "Начальник смены электростанции"
  },
  {
    "code": "202722",
    "name": "Начальник сортировочной горки (автоматизированной, механизированной)"
  },
  {
    "code": "202723",
    "name": "Начальник состава почтовых вагонов"
  },
  {
    "code": "202724",
    "name": "Начальник состава экспедиции (зимовочного, сезонного)"
  },
  {
    "code": "202725",
    "name": "Начальник спецсооружения"
  },
  {
    "code": "202726",
    "name": "Начальник спецхранилища"
  },
  {
    "code": "202728",
    "name": "Начальник сплавного рейда"
  },
  {
    "code": "202730",
    "name": "Начальник станции (в добывающей промышленности)"
  },
  {
    "code": "202731",
    "name": "Начальник станции (в здравоохранении)"
  },
  {
    "code": "202732",
    "name": "Начальник станции (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202733",
    "name": "Начальник станции (в иных сферах обслуживания)"
  },
  {
    "code": "202734",
    "name": "Начальник станции (в культуре)"
  },
  {
    "code": "202735",
    "name": "Начальник станции (в обрабатывающей промышленности)"
  },
  {
    "code": "202736",
    "name": "Начальник станции (в образовании)"
  },
  {
    "code": "202737",
    "name": "Начальник станции (в прочих социальных услугах)"
  },
  {
    "code": "202738",
    "name": "Начальник станции (в рыбном хозяйстве)"
  },
  {
    "code": "202739",
    "name": "Начальник станции (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "202740",
    "name": "Начальник станции (в социальном обеспечении)"
  },
  {
    "code": "202741",
    "name": "Начальник станции (в спорте)"
  },
  {
    "code": "202742",
    "name": "Начальник станции (в строительстве)"
  },
  {
    "code": "202743",
    "name": "Начальник станции (в финансовой деятельности и страховании)"
  },
  {
    "code": "202744",
    "name": "Начальник станции (гражданский персонал)"
  },
  {
    "code": "202745",
    "name": "Начальник станции (на транспорте и в связи)"
  },
  {
    "code": "202746",
    "name": "Начальник станции (на транспорте)"
  },
  {
    "code": "202747",
    "name": "Начальник станции метрополитена"
  },
  {
    "code": "202748",
    "name": "Начальник стационарной платформы (в разведочном и эксплуатационном бурении)"
  },
  {
    "code": "202749",
    "name": "Начальник сушильно-очистительной башни"
  },
  {
    "code": "202750",
    "name": "Начальник таможни"
  },
  {
    "code": "202751",
    "name": "Начальник телеграфа"
  },
  {
    "code": "202753",
    "name": "Начальник тепловой электростанции"
  },
  {
    "code": "202754",
    "name": "Начальник технического отдела автохозяйства"
  },
  {
    "code": "202755",
    "name": "Начальник тони"
  },
  {
    "code": "202756",
    "name": "Начальник транспортного отдела"
  },
  {
    "code": "202758",
    "name": "Начальник трудовой колонии для несовершеннолетних"
  },
  {
    "code": "202759",
    "name": "Начальник турбинного отделения"
  },
  {
    "code": "202760",
    "name": "Начальник тюрьмы"
  },
  {
    "code": "202761",
    "name": "Начальник тяговой подстанции"
  },
  {
    "code": "202762",
    "name": "Начальник узла (радионавигации и радиолокации, связи, телефонного и других)"
  },
  {
    "code": "202763",
    "name": "Начальник управления (в добывающей промышленности)"
  },
  {
    "code": "202764",
    "name": "Начальник управления (в здравоохранении)"
  },
  {
    "code": "202765",
    "name": "Начальник управления (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202766",
    "name": "Начальник управления (в иных сферах обслуживания)"
  },
  {
    "code": "202767",
    "name": "Начальник управления (в культуре)"
  },
  {
    "code": "202768",
    "name": "Начальник управления (в обрабатывающей промышленности)"
  },
  {
    "code": "202769",
    "name": "Начальник управления (в образовании)"
  },
  {
    "code": "202770",
    "name": "Начальник управления (в прочих социальных услугах)"
  },
  {
    "code": "202771",
    "name": "Начальник управления (в рыбном хозяйстве)"
  },
  {
    "code": "202772",
    "name": "Начальник управления (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202773",
    "name": "Начальник управления (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "202774",
    "name": "Начальник управления (в социальном обеспечении)"
  },
  {
    "code": "202775",
    "name": "Начальник управления (в спорте)"
  },
  {
    "code": "202776",
    "name": "Начальник управления (в строительстве)"
  },
  {
    "code": "202777",
    "name": "Начальник управления (в финансовой деятельности и страховании)"
  },
  {
    "code": "202778",
    "name": "Начальник управления (гражданский персонал)"
  },
  {
    "code": "202779",
    "name": "Начальник управления (на транспорте)"
  },
  {
    "code": "202780",
    "name": "Начальник управления (отдельного отряда, отдельной команды, отдельной группы) ведомственной охраны"
  },
  {
    "code": "202781",
    "name": "Начальник управления (по виду или группе видов спорта)"
  },
  {
    "code": "202782",
    "name": "Начальник управления Администрации Президента Российской Федерации"
  },
  {
    "code": "202783",
    "name": "Начальник управления в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "202784",
    "name": "Начальник управления в аппарате Генеральной прокуратуры Российской Федерации"
  },
  {
    "code": "202785",
    "name": "Начальник управления в Аппарате Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "202786",
    "name": "Начальник управления в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "202787",
    "name": "Начальник управления в Аппарате Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "202788",
    "name": "Начальник управления в аппарате Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "202789",
    "name": "Начальник управления логистики"
  },
  {
    "code": "202790",
    "name": "Начальник управления Президента Российской Федерации"
  },
  {
    "code": "202791",
    "name": "Начальник управления федерального органа исполнительной власти"
  },
  {
    "code": "202792",
    "name": "Начальник управления федерального органа исполнительной власти - член коллегии"
  },
  {
    "code": "202793",
    "name": "Начальник установки (буровой, газодобывающей, кислородной, обогатительной, регенерационной, углекислотной и других)"
  },
  {
    "code": "202794",
    "name": "Начальник участка (в добывающей промышленности)"
  },
  {
    "code": "202795",
    "name": "Начальник участка (в здравоохранении)"
  },
  {
    "code": "202796",
    "name": "Начальник участка (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202797",
    "name": "Начальник участка (в иных сферах обслуживания)"
  },
  {
    "code": "202798",
    "name": "Начальник участка (в культуре)"
  },
  {
    "code": "202799",
    "name": "Начальник участка (в обрабатывающей промышленности)"
  },
  {
    "code": "202800",
    "name": "Начальник участка (в образовании)"
  },
  {
    "code": "202801",
    "name": "Начальник участка (в прочих социальных услугах)"
  },
  {
    "code": "202802",
    "name": "Начальник участка (в рыбном хозяйстве)"
  },
  {
    "code": "202803",
    "name": "Начальник участка (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202804",
    "name": "Начальник участка (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "202805",
    "name": "Начальник участка (в социальном обеспечении)"
  },
  {
    "code": "202806",
    "name": "Начальник участка (в спорте)"
  },
  {
    "code": "202807",
    "name": "Начальник участка (в строительстве)"
  },
  {
    "code": "202808",
    "name": "Начальник участка (в финансовой деятельности и страховании)"
  },
  {
    "code": "202809",
    "name": "Начальник участка (гражданский персонал)"
  },
  {
    "code": "202810",
    "name": "Начальник участка (на транспорте)"
  },
  {
    "code": "202811",
    "name": "Начальник участка (по маркетингу и сбыту продукции)"
  },
  {
    "code": "202812",
    "name": "Начальник учебного пункта (городка)"
  },
  {
    "code": "202813",
    "name": "Начальник училища"
  },
  {
    "code": "202814",
    "name": "Начальник фабрики"
  },
  {
    "code": "202816",
    "name": "Начальник федерального надзора"
  },
  {
    "code": "202817",
    "name": "Начальник филиала (в добывающей промышленности)"
  },
  {
    "code": "202818",
    "name": "Начальник филиала (в здравоохранении)"
  },
  {
    "code": "202819",
    "name": "Начальник филиала (в информационно-коммуникационных технологиях)"
  },
  {
    "code": "202820",
    "name": "Начальник филиала (в иных сферах обслуживания)"
  },
  {
    "code": "202821",
    "name": "Начальник филиала (в культуре)"
  },
  {
    "code": "202822",
    "name": "Начальник филиала (в обрабатывающей промышленности)"
  },
  {
    "code": "202823",
    "name": "Начальник филиала (в образовании)"
  },
  {
    "code": "202824",
    "name": "Начальник филиала (в прочих социальных услугах)"
  },
  {
    "code": "202825",
    "name": "Начальник филиала (в рыбном хозяйстве)"
  },
  {
    "code": "202826",
    "name": "Начальник филиала (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202827",
    "name": "Начальник филиала (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "202828",
    "name": "Начальник филиала (в социальном обеспечении)"
  },
  {
    "code": "202829",
    "name": "Начальник филиала (в спорте)"
  },
  {
    "code": "202830",
    "name": "Начальник филиала (в строительстве)"
  },
  {
    "code": "202831",
    "name": "Начальник филиала (в финансовой деятельности и страховании)"
  },
  {
    "code": "202832",
    "name": "Начальник филиала (гражданский персонал)"
  },
  {
    "code": "202833",
    "name": "Начальник филиала (на транспорте)"
  },
  {
    "code": "202835",
    "name": "Начальник химико-бактериологической лаборатории"
  },
  {
    "code": "202837",
    "name": "Начальник хозяйства (в добывающей промышленности)"
  },
  {
    "code": "202838",
    "name": "Начальник хозяйства (в обрабатывающей промышленности)"
  },
  {
    "code": "202839",
    "name": "Начальник хозяйства (на предприятиях социально-бытового обслуживания населения)"
  },
  {
    "code": "202840",
    "name": "Начальник центра (в здравоохранении)"
  },
  {
    "code": "202841",
    "name": "Начальник центра (в иных сферах обслуживания)"
  },
  {
    "code": "202842",
    "name": "Начальник центра (в культуре)"
  },
  {
    "code": "202843",
    "name": "Начальник центра (в образовании)"
  },
  {
    "code": "202844",
    "name": "Начальник центра (в прочих социальных услугах)"
  },
  {
    "code": "202845",
    "name": "Начальник центра (в социальном обеспечении)"
  },
  {
    "code": "202846",
    "name": "Начальник центра (в спорте)"
  },
  {
    "code": "202847",
    "name": "Начальник центра (в финансовой деятельности и страховании)"
  },
  {
    "code": "202848",
    "name": "Начальник центра (гражданский персонал)"
  },
  {
    "code": "202849",
    "name": "Начальник центра (на транспорте и в связи)"
  },
  {
    "code": "202850",
    "name": "Начальник центра (отдела) по связям с общественностью"
  },
  {
    "code": "202851",
    "name": "Начальник центральной заводской лаборатории"
  },
  {
    "code": "202852",
    "name": "Начальник цеха (в добывающей промышленности)"
  },
  {
    "code": "202853",
    "name": "Начальник цеха (в обрабатывающей промышленности)"
  },
  {
    "code": "202855",
    "name": "Начальник части (в добывающей промышленности)"
  },
  {
    "code": "202856",
    "name": "Начальник части (в обрабатывающей промышленности)"
  },
  {
    "code": "202857",
    "name": "Начальник части (в рыбном хозяйстве)"
  },
  {
    "code": "202858",
    "name": "Начальник части (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202859",
    "name": "Начальник части (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "202860",
    "name": "Начальник части (в строительстве)"
  },
  {
    "code": "202861",
    "name": "Начальник части (гражданский персонал)"
  },
  {
    "code": "202862",
    "name": "Начальник части (на транспорте)"
  },
  {
    "code": "202863",
    "name": "Начальник части (финансово-экономической и административной)"
  },
  {
    "code": "202864",
    "name": "Начальник шахты"
  },
  {
    "code": "202865",
    "name": "Начальник школы (начальствующего состава, технической)"
  },
  {
    "code": "202867",
    "name": "Начальник штаба (авиационного, гражданской обороны, предприятия, училища)"
  },
  {
    "code": "202869",
    "name": "Начальник экспедиции (в добывающей промышленности)"
  },
  {
    "code": "202870",
    "name": "Начальник экспедиции (в здравоохранении)"
  },
  {
    "code": "202871",
    "name": "Начальник экспедиции (в иных сферах обслуживания)"
  },
  {
    "code": "202872",
    "name": "Начальник экспедиции (в культуре)"
  },
  {
    "code": "202873",
    "name": "Начальник экспедиции (в обрабатывающей промышленности)"
  },
  {
    "code": "202874",
    "name": "Начальник экспедиции (в образовании)"
  },
  {
    "code": "202875",
    "name": "Начальник экспедиции (в прочих социальных услугах)"
  },
  {
    "code": "202876",
    "name": "Начальник экспедиции (в рыбном хозяйстве)"
  },
  {
    "code": "202877",
    "name": "Начальник экспедиции (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "202878",
    "name": "Начальник экспедиции (в сельском хозяйстве)"
  },
  {
    "code": "202879",
    "name": "Начальник экспедиции (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "202880",
    "name": "Начальник экспедиции (в социальном обеспечении)"
  },
  {
    "code": "202881",
    "name": "Начальник экспедиции (в спорте)"
  },
  {
    "code": "202882",
    "name": "Начальник экспедиции (в строительстве)"
  },
  {
    "code": "202883",
    "name": "Начальник экспедиции (в финансовой деятельности и страховании)"
  },
  {
    "code": "202884",
    "name": "Начальник экспедиции (на транспорте)"
  },
  {
    "code": "202885",
    "name": "Начальник элеватора"
  },
  {
    "code": "202886",
    "name": "Начальник электронно-вычислительной машины"
  },
  {
    "code": "202887",
    "name": "Начальник электроподстанции"
  },
  {
    "code": "202888",
    "name": "Начальник электростанции"
  },
  {
    "code": "202889",
    "name": "Начальник электротехнической лаборатории"
  },
  {
    "code": "202891",
    "name": "Начальник энергоблока атомной станции"
  },
  {
    "code": "202892",
    "name": "Начальник энергоинспекции"
  },
  {
    "code": "202893",
    "name": "Начальник эстакады (наливной, реагентного хозяйства)"
  },
  {
    "code": "202896",
    "name": "Нормировщик"
  },
  {
    "code": "202897",
    "name": "Нотариус"
  },
  {
    "code": "202898",
    "name": "Обозреватель"
  },
  {
    "code": "202899",
    "name": "Обозреватель по экономическим вопросам"
  },
  {
    "code": "202900",
    "name": "Обозреватель политический"
  },
  {
    "code": "202901",
    "name": "Океанолог"
  },
  {
    "code": "202902",
    "name": "Оперативный дежурный отряда ведомственной охраны"
  },
  {
    "code": "202905",
    "name": "Оператор бюро информации о подходе и прибытии грузов"
  },
  {
    "code": "202906",
    "name": "Оператор бюро по учету перехода вагонов"
  },
  {
    "code": "202907",
    "name": "Оператор вагонного депо"
  },
  {
    "code": "202910",
    "name": "Оператор диспетчерского тренажера"
  },
  {
    "code": "202911",
    "name": "Оператор диспетчерской (производственно-диспетчерской) службы"
  },
  {
    "code": "202912",
    "name": "Оператор диспетчерской движения и погрузочно-разгрузочных работ на автомобильном (морском, речном) транспорте"
  },
  {
    "code": "202913",
    "name": "Оператор диспетчерской службы железнодорожного транспорта"
  },
  {
    "code": "202914",
    "name": "Оператор звукозаписи"
  },
  {
    "code": "202918",
    "name": "Оператор механизированного расчета в гостинице"
  },
  {
    "code": "202920",
    "name": "Оператор наземных средств управления беспилотным летательным аппаратом"
  },
  {
    "code": "202922",
    "name": "Оператор по диспетчерскому обслуживанию лифтов"
  },
  {
    "code": "202928",
    "name": "Оператор при дежурном по локомотивному депо"
  },
  {
    "code": "202929",
    "name": "Оператор при дежурном по отделению железной дороги"
  },
  {
    "code": "202930",
    "name": "Оператор при дежурном помощнике начальника оперативно-распорядительного отдела управления железной дороги"
  },
  {
    "code": "202931",
    "name": "Оператор при диспетчере маневровом на железнодорожной станции"
  },
  {
    "code": "202932",
    "name": "Оператор промывочно-пропарочной станции"
  },
  {
    "code": "202936",
    "name": "Оператор тележурналистского комплекса"
  },
  {
    "code": "202938",
    "name": "Оператор электродепо метрополитена"
  },
  {
    "code": "202939",
    "name": "Оператор-инструктор бортовой"
  },
  {
    "code": "202940",
    "name": "Оператор-испытатель бортовой"
  },
  {
    "code": "202943",
    "name": "Операционная медицинская сестра (операционный медицинский брат)"
  },
  {
    "code": "202944",
    "name": "Оптометрист"
  },
  {
    "code": "202946",
    "name": "Организатор путешествий (экскурсий)"
  },
  {
    "code": "202947",
    "name": "Организатор ритуала"
  },
  {
    "code": "202950",
    "name": "Оргсекретарь (ассоциации, союза, федерации)"
  },
  {
    "code": "202951",
    "name": "Орнитолог"
  },
  {
    "code": "202953",
    "name": "Ответственный дежурный по министерству (ведомству)"
  },
  {
    "code": "202954",
    "name": "Ответственный редактор (газет)"
  },
  {
    "code": "202955",
    "name": "Ответственный редактор (книг)"
  },
  {
    "code": "202956",
    "name": "Ответственный секретарь"
  },
  {
    "code": "202957",
    "name": "Ответственный секретарь коллегии"
  },
  {
    "code": "202958",
    "name": "Ответственный секретарь структурного агентства (редакции)"
  },
  {
    "code": "202959",
    "name": "Ответственный секретарь суда"
  },
  {
    "code": "202961",
    "name": "Охотовед"
  },
  {
    "code": "202962",
    "name": "Охранник"
  },
  {
    "code": "202963",
    "name": "Охранник ведомственной охраны"
  },
  {
    "code": "202966",
    "name": "Оценщик"
  },
  {
    "code": "202967",
    "name": "Оценщик (эксперт по оценке имущества)"
  },
  {
    "code": "202968",
    "name": "Оценщик интеллектуальной собственности"
  },
  {
    "code": "202969",
    "name": "Палеограф"
  },
  {
    "code": "202970",
    "name": "Палеонтолог"
  },
  {
    "code": "202971",
    "name": "Парашютист-испытатель"
  },
  {
    "code": "202972",
    "name": "Парашютист-спасатель"
  },
  {
    "code": "202973",
    "name": "Парашютист - укладчик парашютов"
  },
  {
    "code": "202975",
    "name": "Паспортист"
  },
  {
    "code": "202976",
    "name": "Педагог дополнительного образования"
  },
  {
    "code": "202977",
    "name": "Педагог-библиотекарь"
  },
  {
    "code": "202978",
    "name": "Педагог-организатор"
  },
  {
    "code": "202979",
    "name": "Педагог-психолог"
  },
  {
    "code": "202980",
    "name": "Первый заместитель Председателя Верховного Суда Российской Федерации"
  },
  {
    "code": "202981",
    "name": "Первый заместитель Председателя Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "202982",
    "name": "Первый заместитель председателя комитета (комиссии) Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "202983",
    "name": "Первый заместитель Председателя Правительства Российской Федерации"
  },
  {
    "code": "202985",
    "name": "Первый заместитель Руководителя Администрации Президента Российской Федерации"
  },
  {
    "code": "202986",
    "name": "Первый заместитель Руководителя Аппарата Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "202987",
    "name": "Первый заместитель Руководителя Аппарата Правительства Российской Федерации"
  },
  {
    "code": "202988",
    "name": "Первый заместитель Руководителя Аппарата Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "202989",
    "name": "Первый заместитель руководителя федерального органа исполнительной власти (кроме федерального министерства)"
  },
  {
    "code": "202990",
    "name": "Первый заместитель Секретаря Совета Безопасности Российской Федерации"
  },
  {
    "code": "202991",
    "name": "Первый заместитель федерального министра"
  },
  {
    "code": "202997",
    "name": "Первый помощник Президента Российской Федерации"
  },
  {
    "code": "203000",
    "name": "Переводчик"
  },
  {
    "code": "203002",
    "name": "Переводчик синхронный"
  },
  {
    "code": "203003",
    "name": "Переводчик технической литературы"
  },
  {
    "code": "203005",
    "name": "Переводчик-дактилолог"
  },
  {
    "code": "203011",
    "name": "Переписчик нот"
  },
  {
    "code": "203012",
    "name": "Переписчик нот по Брайлю"
  },
  {
    "code": "203013",
    "name": "Петрограф"
  },
  {
    "code": "203014",
    "name": "Пилот многочленного экипажа (самолет)"
  },
  {
    "code": "203015",
    "name": "Пилот планера"
  },
  {
    "code": "203016",
    "name": "Пилот сверхлегкого воздушного судна"
  },
  {
    "code": "203017",
    "name": "Пилот свободного аэростата"
  },
  {
    "code": "203019",
    "name": "Пилот-инструктор"
  },
  {
    "code": "203024",
    "name": "Планшетист"
  },
  {
    "code": "203025",
    "name": "Поверенный в делах Российской Федерации"
  },
  {
    "code": "203026",
    "name": "Полномочный представитель Правительства Российской Федерации"
  },
  {
    "code": "203027",
    "name": "Полномочный представитель Президента Российской Федерации"
  },
  {
    "code": "203028",
    "name": "Помощник (советник) аудитора Счетной палаты Российской Федерации"
  },
  {
    "code": "203029",
    "name": "Помощник (советник) заместителя Председателя Верховного Суда Российской Федерации"
  },
  {
    "code": "203030",
    "name": "Помощник (советник) заместителя Председателя Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203031",
    "name": "Помощник (советник) заместителя Председателя Конституционного Суда Российской Федерации"
  },
  {
    "code": "203032",
    "name": "Помощник (советник) Заместителя Председателя Правительства Российской Федерации"
  },
  {
    "code": "203033",
    "name": "Помощник (советник) заместителя Председателя Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "203034",
    "name": "Помощник (советник) заместителя Председателя Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "203035",
    "name": "Помощник (советник) первого заместителя Председателя Верховного Суда Российской Федерации"
  },
  {
    "code": "203036",
    "name": "Помощник (советник) первого заместителя Председателя Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203037",
    "name": "Помощник (советник) Первого заместителя Председателя Правительства Российской Федерации"
  },
  {
    "code": "203038",
    "name": "Помощник (советник) Председателя Верховного Суда Российской Федерации"
  },
  {
    "code": "203039",
    "name": "Помощник (советник) Председателя Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203040",
    "name": "Помощник (советник) Председателя Конституционного Суда Российской Федерации"
  },
  {
    "code": "203041",
    "name": "Помощник (советник) Председателя Правительства Российской Федерации"
  },
  {
    "code": "203042",
    "name": "Помощник (советник) Председателя Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "203043",
    "name": "Помощник (советник) Председателя Счетной палаты Российской Федерации"
  },
  {
    "code": "203044",
    "name": "Помощник (советник) Председателя Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "203045",
    "name": "Помощник (советник) Президента Российской Федерации"
  },
  {
    "code": "203047",
    "name": "Помощник (советник) руководителя федерального органа исполнительной власти (кроме федерального министра)"
  },
  {
    "code": "203048",
    "name": "Помощник (советник) судьи - секретаря Конституционного Суда Российской Федерации"
  },
  {
    "code": "203049",
    "name": "Помощник (советник) судьи Верховного Суда Российской Федерации"
  },
  {
    "code": "203050",
    "name": "Помощник (советник) судьи Конституционного Суда Российской Федерации"
  },
  {
    "code": "203051",
    "name": "Помощник (советник) федерального министра"
  },
  {
    "code": "203053",
    "name": "Помощник воспитателя"
  },
  {
    "code": "203061",
    "name": "Помощник врача-паразитолога"
  },
  {
    "code": "203062",
    "name": "Помощник врача-эпидемиолога"
  },
  {
    "code": "203084",
    "name": "Помощник председателя суда"
  },
  {
    "code": "203085",
    "name": "Помощник прокурора"
  },
  {
    "code": "203090",
    "name": "Помощник энтомолога"
  },
  {
    "code": "203091",
    "name": "Портье"
  },
  {
    "code": "203092",
    "name": "Посланник"
  },
  {
    "code": "203093",
    "name": "Посол по особым поручениям"
  },
  {
    "code": "203094",
    "name": "Постановщик трюков"
  },
  {
    "code": "203095",
    "name": "Постоянный представитель (представитель, постоянный наблюдатель) Российской Федерации при международной организации (в иностранном государстве)"
  },
  {
    "code": "203098",
    "name": "Почвовед (высшей квалификации)"
  },
  {
    "code": "203099",
    "name": "Почвовед (средней квалификации)"
  },
  {
    "code": "203101",
    "name": "Председатель ассоциации (конфедерации, федерации) (гуманитарной или другой специальной организации)"
  },
  {
    "code": "203102",
    "name": "Председатель ассоциации (конфедерации, федерации) (общественно-экономической организации)"
  },
  {
    "code": "203103",
    "name": "Председатель банка"
  },
  {
    "code": "203104",
    "name": "Председатель Верховного Суда Российской Федерации"
  },
  {
    "code": "203105",
    "name": "Председатель государственного комитета"
  },
  {
    "code": "203106",
    "name": "Председатель Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203107",
    "name": "Председатель государственной телерадиокомпании"
  },
  {
    "code": "203108",
    "name": "Председатель комитета (комиссии)"
  },
  {
    "code": "203109",
    "name": "Председатель комитета (комиссии) Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203110",
    "name": "Председатель комитета (комиссии) Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "203111",
    "name": "Председатель Конституционного Суда Российской Федерации"
  },
  {
    "code": "203113",
    "name": "Председатель кооператива (в гостиничном обслуживании)"
  },
  {
    "code": "203114",
    "name": "Председатель кооператива (в добывающей промышленности)"
  },
  {
    "code": "203115",
    "name": "Председатель кооператива (в коммерческой деятельности)"
  },
  {
    "code": "203116",
    "name": "Председатель кооператива (в обрабатывающей промышленности)"
  },
  {
    "code": "203117",
    "name": "Председатель кооператива (в общественном питании)"
  },
  {
    "code": "203118",
    "name": "Председатель кооператива (в прочих отраслях)"
  },
  {
    "code": "203119",
    "name": "Председатель кооператива (в рыбном хозяйстве)"
  },
  {
    "code": "203120",
    "name": "Председатель кооператива (в связи, материально-техническом снабжении и сбыте)"
  },
  {
    "code": "203121",
    "name": "Председатель кооператива (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "203122",
    "name": "Председатель кооператива (в социально-бытовом обслуживании населения)"
  },
  {
    "code": "203123",
    "name": "Председатель кооператива (в строительстве)"
  },
  {
    "code": "203124",
    "name": "Председатель кооператива (в торговле)"
  },
  {
    "code": "203125",
    "name": "Председатель кооператива (на транспорте)"
  },
  {
    "code": "203126",
    "name": "Председатель объединения"
  },
  {
    "code": "203127",
    "name": "Председатель отделения"
  },
  {
    "code": "203128",
    "name": "Председатель Правительства Российской Федерации"
  },
  {
    "code": "203129",
    "name": "Председатель правления"
  },
  {
    "code": "203131",
    "name": "Председатель президиума"
  },
  {
    "code": "203132",
    "name": "Председатель производственного объединения"
  },
  {
    "code": "203133",
    "name": "Председатель секции (творческой)"
  },
  {
    "code": "203135",
    "name": "Председатель совета (медицинского)"
  },
  {
    "code": "203136",
    "name": "Председатель совета (научно-технического, ученого)"
  },
  {
    "code": "203137",
    "name": "Председатель совета (учебно-методического, методического, экспертного)"
  },
  {
    "code": "203138",
    "name": "Председатель совета (физкультурно-спортивного)"
  },
  {
    "code": "203140",
    "name": "Председатель Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "203141",
    "name": "Председатель совета, комиссии, комитета при Президенте Российской Федерации"
  },
  {
    "code": "203142",
    "name": "Председатель спортивного клуба"
  },
  {
    "code": "203143",
    "name": "Председатель суда"
  },
  {
    "code": "203144",
    "name": "Председатель Судебной палаты по информационным спорам при Президенте Российской Федерации"
  },
  {
    "code": "203145",
    "name": "Председатель Счетной палаты Российской Федерации"
  },
  {
    "code": "203147",
    "name": "Председатель федерального суда"
  },
  {
    "code": "203148",
    "name": "Председатель федеральной комиссии"
  },
  {
    "code": "203149",
    "name": "Председатель Центрального банка Российской Федерации"
  },
  {
    "code": "203150",
    "name": "Председатель Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "203151",
    "name": "Представитель военного представительства"
  },
  {
    "code": "203152",
    "name": "Представитель МИД - руководитель дипломатического агентства"
  },
  {
    "code": "203154",
    "name": "Представитель федерального органа исполнительной власти"
  },
  {
    "code": "203155",
    "name": "Президент"
  },
  {
    "code": "203156",
    "name": "Президент академии (наук, художеств)"
  },
  {
    "code": "203157",
    "name": "Президент ассоциации (концерна, корпорации и других) (гуманитарной или другой специальной организации)"
  },
  {
    "code": "203158",
    "name": "Президент ассоциации (концерна, корпорации и других) (общественно-экономической организации)"
  },
  {
    "code": "203160",
    "name": "Президент Российской Федерации"
  },
  {
    "code": "203162",
    "name": "Преподаватель (в колледжах, университетах и других вузах)"
  },
  {
    "code": "203163",
    "name": "Преподаватель (в начальной школе)"
  },
  {
    "code": "203164",
    "name": "Преподаватель (в системе дошкольного воспитания и обучения)"
  },
  {
    "code": "203165",
    "name": "Преподаватель (в системе специального образования)"
  },
  {
    "code": "203166",
    "name": "Преподаватель (в средней школе)"
  },
  {
    "code": "203167",
    "name": "Преподаватель (средней квалификации в системе специального образования)"
  },
  {
    "code": "203168",
    "name": "Преподаватель-организатор (в колледжах, университетах и других вузах)"
  },
  {
    "code": "203169",
    "name": "Преподаватель-организатор (в системе специального образования)"
  },
  {
    "code": "203170",
    "name": "Преподаватель-организатор (в средней школе)"
  },
  {
    "code": "203172",
    "name": "Преподаватель-стажер (в колледжах, университетах и других вузах)"
  },
  {
    "code": "203173",
    "name": "Преподаватель-стажер (в начальной школе)"
  },
  {
    "code": "203174",
    "name": "Преподаватель-стажер (в системе дошкольного воспитания и обучения)"
  },
  {
    "code": "203175",
    "name": "Преподаватель-стажер (в системе специального образования)"
  },
  {
    "code": "203176",
    "name": "Преподаватель-стажер (в средней школе)"
  },
  {
    "code": "203177",
    "name": "Преподаватель-стажер (средней квалификации в системе специального образования)"
  },
  {
    "code": "203179",
    "name": "Пресс-секретарь"
  },
  {
    "code": "203180",
    "name": "Пресс-секретарь Президента Российской Федерации"
  },
  {
    "code": "203181",
    "name": "Префект"
  },
  {
    "code": "203182",
    "name": "Приборист цеха"
  },
  {
    "code": "203183",
    "name": "Пробирер"
  },
  {
    "code": "203184",
    "name": "Провизор"
  },
  {
    "code": "203185",
    "name": "Провизор-аналитик"
  },
  {
    "code": "203186",
    "name": "Провизор-технолог"
  },
  {
    "code": "203187",
    "name": "Программист веб- и мультимедийных приложений"
  },
  {
    "code": "203190",
    "name": "Программист приложений"
  },
  {
    "code": "203191",
    "name": "Программист программного обеспечения"
  },
  {
    "code": "203196",
    "name": "Продюсер"
  },
  {
    "code": "203198",
    "name": "Продюсер телевизионных и радиопрограмм"
  },
  {
    "code": "203201",
    "name": "Производитель аварийно-спасательных, подводно-технических и других специальных работ"
  },
  {
    "code": "203202",
    "name": "Производитель гидрографических работ"
  },
  {
    "code": "203203",
    "name": "Производитель капитальных выправительных и путевых работ"
  },
  {
    "code": "203205",
    "name": "Производитель работ (прораб) (в добывающей промышленности)"
  },
  {
    "code": "203207",
    "name": "Производитель работ (прораб) (в обрабатывающей промышленности)"
  },
  {
    "code": "203208",
    "name": "Производитель работ (прораб) (в строительстве)"
  },
  {
    "code": "203209",
    "name": "Прокурор"
  },
  {
    "code": "203210",
    "name": "Прокурор-криминалист"
  },
  {
    "code": "203212",
    "name": "Проректор вуза"
  },
  {
    "code": "203213",
    "name": "Профессор"
  },
  {
    "code": "203214",
    "name": "Профконсультант"
  },
  {
    "code": "203216",
    "name": "Психолог"
  },
  {
    "code": "203221",
    "name": "Радист-инструктор бортовой"
  },
  {
    "code": "203222",
    "name": "Радист-испытатель бортовой"
  },
  {
    "code": "203228",
    "name": "Распорядитель Дворца бракосочетания"
  },
  {
    "code": "203229",
    "name": "Распорядитель танцевального вечера"
  },
  {
    "code": "203230",
    "name": "Ревизор"
  },
  {
    "code": "203231",
    "name": "Ревизор автомобильного транспорта"
  },
  {
    "code": "203232",
    "name": "Ревизор весового хозяйства"
  },
  {
    "code": "203233",
    "name": "Ревизор движения отделения железной дороги"
  },
  {
    "code": "203234",
    "name": "Ревизор коммерческий"
  },
  {
    "code": "203235",
    "name": "Ревизор коммерческий дорожный"
  },
  {
    "code": "203236",
    "name": "Ревизор по безопасности движения"
  },
  {
    "code": "203239",
    "name": "Ревизор по проверке деятельности арбитражных судов"
  },
  {
    "code": "203240",
    "name": "Ревизор по производственно-техническим и экономическим вопросам"
  },
  {
    "code": "203241",
    "name": "Ревизор по холодильному хозяйству"
  },
  {
    "code": "203243",
    "name": "Ревизор-инспектор налоговый"
  },
  {
    "code": "203244",
    "name": "Ревизор-инструктор по контролю пассажирских поездов"
  },
  {
    "code": "203246",
    "name": "Регистратор"
  },
  {
    "code": "203247",
    "name": "Регистратор прав на недвижимое имущество и сделок с ним"
  },
  {
    "code": "203248",
    "name": "Редактор"
  },
  {
    "code": "203250",
    "name": "Редактор карт"
  },
  {
    "code": "203251",
    "name": "Редактор карт технический"
  },
  {
    "code": "203253",
    "name": "Редактор контрольный переводов"
  },
  {
    "code": "203255",
    "name": "Редактор музыкальный"
  },
  {
    "code": "203256",
    "name": "Редактор научный"
  },
  {
    "code": "203259",
    "name": "Редактор руководств для плавания"
  },
  {
    "code": "203261",
    "name": "Редактор телефильмов"
  },
  {
    "code": "203262",
    "name": "Редактор технический"
  },
  {
    "code": "203263",
    "name": "Редактор художественный"
  },
  {
    "code": "203266",
    "name": "Редактор-консультант"
  },
  {
    "code": "203267",
    "name": "Редактор-переводчик"
  },
  {
    "code": "203268",
    "name": "Редактор-стилист"
  },
  {
    "code": "203269",
    "name": "Режиссер"
  },
  {
    "code": "203273",
    "name": "Режиссер монтажа"
  },
  {
    "code": "203275",
    "name": "Режиссер радиовещания"
  },
  {
    "code": "203276",
    "name": "Режиссер телевидения"
  },
  {
    "code": "203277",
    "name": "Режиссер-постановщик"
  },
  {
    "code": "203279",
    "name": "Ректор"
  },
  {
    "code": "203280",
    "name": "Рентгенолаборант"
  },
  {
    "code": "203281",
    "name": "Репетитор по балету"
  },
  {
    "code": "203282",
    "name": "Репетитор по вокалу"
  },
  {
    "code": "203283",
    "name": "Репетитор по технике речи"
  },
  {
    "code": "203287",
    "name": "Референт"
  },
  {
    "code": "203288",
    "name": "Референт (в представительстве, консульском учреждении)"
  },
  {
    "code": "203289",
    "name": "Референт в Администрации Президента Российской Федерации"
  },
  {
    "code": "203290",
    "name": "Референт в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "203291",
    "name": "Референт на основной деятельности"
  },
  {
    "code": "203292",
    "name": "Референт Председателя Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "203293",
    "name": "Референт Президента Российской Федерации"
  },
  {
    "code": "203298",
    "name": "Риэлтер"
  },
  {
    "code": "203299",
    "name": "Руководитель (главный врач, начальник) медицинской организации"
  },
  {
    "code": "203314",
    "name": "Руководитель Администрации Президента Российской Федерации"
  },
  {
    "code": "203315",
    "name": "Руководитель Аналитического центра при Президенте Российской Федерации"
  },
  {
    "code": "203316",
    "name": "Руководитель аналитической группы подразделения по комплексной защите информации"
  },
  {
    "code": "203317",
    "name": "Руководитель Аппарата Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203318",
    "name": "Руководитель аппарата депутатского объединения"
  },
  {
    "code": "203319",
    "name": "Руководитель аппарата комитета (комиссии) Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203320",
    "name": "Руководитель аппарата комитета (комиссии) Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "203321",
    "name": "Руководитель Аппарата Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "203322",
    "name": "Руководитель аппарата Счетной палаты Российской Федерации"
  },
  {
    "code": "203323",
    "name": "Руководитель аппарата Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "203325",
    "name": "Руководитель бригады (изыскательской, проектной организации)"
  },
  {
    "code": "203326",
    "name": "Руководитель бюро медико-социальной экспертизы"
  },
  {
    "code": "203327",
    "name": "Руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации"
  },
  {
    "code": "203328",
    "name": "Руководитель главного бюро медико-социальной экспертизы"
  },
  {
    "code": "203329",
    "name": "Руководитель главного секретариата телевизионной и радиовещательной компании"
  },
  {
    "code": "203330",
    "name": "Руководитель группы (в добывающей промышленности)"
  },
  {
    "code": "203331",
    "name": "Руководитель группы (в области архитектурно-реставрационного проектирования)"
  },
  {
    "code": "203332",
    "name": "Руководитель группы (в обрабатывающей промышленности)"
  },
  {
    "code": "203333",
    "name": "Руководитель группы (на транспорте)"
  },
  {
    "code": "203334",
    "name": "Руководитель группы (научно-технического развития)"
  },
  {
    "code": "203335",
    "name": "Руководитель группы (отдела) внедрения информационных систем"
  },
  {
    "code": "203336",
    "name": "Руководитель группы (отдела) сопровождения информационных систем"
  },
  {
    "code": "203337",
    "name": "Руководитель группы (отдела) технической поддержки"
  },
  {
    "code": "203338",
    "name": "Руководитель группы (функциональной в прочих областях деятельности)"
  },
  {
    "code": "203339",
    "name": "Руководитель группы по инвентаризации строений и сооружений"
  },
  {
    "code": "203340",
    "name": "Руководитель группы подразделения по комплексной защите информации"
  },
  {
    "code": "203341",
    "name": "Руководитель группы продаж"
  },
  {
    "code": "203342",
    "name": "Руководитель группы разработки"
  },
  {
    "code": "203343",
    "name": "Руководитель группы разработки технической документации"
  },
  {
    "code": "203344",
    "name": "Руководитель группы системного анализа"
  },
  {
    "code": "203345",
    "name": "Руководитель группы технической поддержки"
  },
  {
    "code": "203346",
    "name": "Руководитель группы управления базами данных"
  },
  {
    "code": "203352",
    "name": "Руководитель допризывной подготовки (военный руководитель)"
  },
  {
    "code": "203362",
    "name": "Руководитель кружка"
  },
  {
    "code": "203363",
    "name": "Руководитель межрегионального территориального органа федерального органа исполнительной власти"
  },
  {
    "code": "203364",
    "name": "Руководитель миссии Российской Федерации"
  },
  {
    "code": "203368",
    "name": "Руководитель органа исполнительной власти субъекта Российской Федерации"
  },
  {
    "code": "203390",
    "name": "Руководитель педагогических программ"
  },
  {
    "code": "203396",
    "name": "Руководитель подразделения объекта использования атомной энергии по физической защите"
  },
  {
    "code": "203399",
    "name": "Руководитель полетов"
  },
  {
    "code": "203402",
    "name": "Руководитель представительства федерального органа исполнительной власти"
  },
  {
    "code": "203403",
    "name": "Руководитель Пресс-службы"
  },
  {
    "code": "203411",
    "name": "Руководитель производственной практики"
  },
  {
    "code": "203412",
    "name": "Руководитель протокола Президента Российской Федерации"
  },
  {
    "code": "203414",
    "name": "Руководитель реабилитационного учреждения"
  },
  {
    "code": "203416",
    "name": "Руководитель секретариата аудитора Счетной палаты Российской Федерации"
  },
  {
    "code": "203417",
    "name": "Руководитель Секретариата заместителя Председателя Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203418",
    "name": "Руководитель Секретариата заместителя Председателя Конституционного Суда Российской Федерации"
  },
  {
    "code": "203419",
    "name": "Руководитель Секретариата Заместителя Председателя Правительства Российской Федерации"
  },
  {
    "code": "203420",
    "name": "Руководитель Секретариата заместителя Председателя Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "203421",
    "name": "Руководитель Секретариата Конституционного Суда Российской Федерации"
  },
  {
    "code": "203422",
    "name": "Руководитель Секретариата первого заместителя Председателя Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203423",
    "name": "Руководитель Секретариата Первого заместителя Председателя Правительства Российской Федерации"
  },
  {
    "code": "203424",
    "name": "Руководитель Секретариата Председателя Верховного Суда Российской Федерации"
  },
  {
    "code": "203425",
    "name": "Руководитель Секретариата Председателя Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203426",
    "name": "Руководитель Секретариата Председателя Конституционного Суда Российской Федерации"
  },
  {
    "code": "203427",
    "name": "Руководитель Секретариата Председателя Правительства Российской Федерации"
  },
  {
    "code": "203428",
    "name": "Руководитель Секретариата Председателя Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "203429",
    "name": "Руководитель Секретариата Председателя Счетной палаты Российской Федерации"
  },
  {
    "code": "203430",
    "name": "Руководитель секретариата председателя федерального арбитражного суда (округа, субъекта Российской Федерации)"
  },
  {
    "code": "203431",
    "name": "Руководитель Секретариата Совета Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203432",
    "name": "Руководитель Секретариата судьи - секретаря Конституционного Суда Российской Федерации"
  },
  {
    "code": "203438",
    "name": "Руководитель Службы протокола Администрации Президента Российской Федерации"
  },
  {
    "code": "203439",
    "name": "Руководитель службы учета и контроля ядерных материалов (радиоактивных веществ) объекта использования атомной энергии"
  },
  {
    "code": "203445",
    "name": "Руководитель студенческого исследовательского бюро"
  },
  {
    "code": "203446",
    "name": "Руководитель творческой мастерской"
  },
  {
    "code": "203447",
    "name": "Руководитель территориального органа федерального органа исполнительной власти"
  },
  {
    "code": "203449",
    "name": "Руководитель федерального органа исполнительной власти (кроме федерального министерства)"
  },
  {
    "code": "203450",
    "name": "Руководитель физического воспитания"
  },
  {
    "code": "203457",
    "name": "Руководитель части (литературно-драматургической, музыкальной)"
  },
  {
    "code": "203458",
    "name": "Санитар (санитарка)"
  },
  {
    "code": "203461",
    "name": "Секретарь (дипломатический)"
  },
  {
    "code": "203462",
    "name": "Секретарь комитета (общественной организации)"
  },
  {
    "code": "203463",
    "name": "Секретарь незрячего специалиста"
  },
  {
    "code": "203464",
    "name": "Секретарь пленума"
  },
  {
    "code": "203465",
    "name": "Секретарь правления"
  },
  {
    "code": "203466",
    "name": "Секретарь президиума"
  },
  {
    "code": "203467",
    "name": "Секретарь приемной Президента Российской Федерации"
  },
  {
    "code": "203468",
    "name": "Секретарь руководителя"
  },
  {
    "code": "203469",
    "name": "Секретарь совета (научно-технического, ученого, художественно-технического)"
  },
  {
    "code": "203470",
    "name": "Секретарь Совета Безопасности Российской Федерации"
  },
  {
    "code": "203472",
    "name": "Секретарь суда"
  },
  {
    "code": "203473",
    "name": "Секретарь суда в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "203474",
    "name": "Секретарь судебного заседания"
  },
  {
    "code": "203475",
    "name": "Секретарь судебного заседания в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "203476",
    "name": "Секретарь творческого союза"
  },
  {
    "code": "203478",
    "name": "Секретарь учебной части (диспетчер)"
  },
  {
    "code": "203479",
    "name": "Секретарь федеральной комиссии"
  },
  {
    "code": "203480",
    "name": "Секретарь федерации (по видам спорта)"
  },
  {
    "code": "203481",
    "name": "Секретарь Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "203484",
    "name": "Секретарь-машинистка"
  },
  {
    "code": "203486",
    "name": "Секретарь-стенографистка"
  },
  {
    "code": "203492",
    "name": "Сестра-хозяйка"
  },
  {
    "code": "203496",
    "name": "Синоптик"
  },
  {
    "code": "203502",
    "name": "Скульптор"
  },
  {
    "code": "203503",
    "name": "Следователь (высшей квалификации)"
  },
  {
    "code": "203504",
    "name": "Следователь (средней квалификации)"
  },
  {
    "code": "203505",
    "name": "Следователь по особо важным делам"
  },
  {
    "code": "203515",
    "name": "Смотритель"
  },
  {
    "code": "203516",
    "name": "Смотритель зданий и сооружений"
  },
  {
    "code": "203517",
    "name": "Смотритель здания"
  },
  {
    "code": "203518",
    "name": "Смотритель кладбища (колумбария)"
  },
  {
    "code": "203519",
    "name": "Советник"
  },
  {
    "code": "203520",
    "name": "Советник (в области политологии)"
  },
  {
    "code": "203521",
    "name": "Советник (в области права)"
  },
  {
    "code": "203522",
    "name": "Советник в Администрации Президента Российской Федерации"
  },
  {
    "code": "203523",
    "name": "Советник в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "203524",
    "name": "Советник в Аппарате Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203525",
    "name": "Советник в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "203526",
    "name": "Советник в Аппарате Правительства Российской Федерации"
  },
  {
    "code": "203527",
    "name": "Советник в Аппарате Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "203528",
    "name": "Советник в аппарате Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "203529",
    "name": "Советник в центральном аппарате федерального органа исполнительной власти"
  },
  {
    "code": "203534",
    "name": "Советник экономический"
  },
  {
    "code": "203535",
    "name": "Советник-посланник"
  },
  {
    "code": "203537",
    "name": "Сопровождающий спецгрузы"
  },
  {
    "code": "203539",
    "name": "Составитель лоций (руководств для плавания)"
  },
  {
    "code": "203543",
    "name": "Социальный педагог"
  },
  {
    "code": "203544",
    "name": "Социальный работник"
  },
  {
    "code": "203545",
    "name": "Социолог"
  },
  {
    "code": "203552",
    "name": "Спасатель"
  },
  {
    "code": "203558",
    "name": "Спектроскопист"
  },
  {
    "code": "203560",
    "name": "Специалист (в представительстве, территориальном органе федерального органа исполнительной власти, федеральном суде, прокуратуре)"
  },
  {
    "code": "203564",
    "name": "Специалист I категории в Администрации Президента Российской Федерации"
  },
  {
    "code": "203565",
    "name": "Специалист I категории в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "203566",
    "name": "Специалист I категории в аппарате Генеральной прокуратуры Российской Федерации"
  },
  {
    "code": "203567",
    "name": "Специалист I категории в Аппарате Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203568",
    "name": "Специалист I категории в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "203569",
    "name": "Специалист I категории в Аппарате Правительства Российской Федерации"
  },
  {
    "code": "203570",
    "name": "Специалист I категории в Аппарате Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "203571",
    "name": "Специалист I категории в аппарате Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "203572",
    "name": "Специалист I категории в центральном аппарате федерального органа исполнительной власти"
  },
  {
    "code": "203573",
    "name": "Специалист II категории в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "203574",
    "name": "Специалист II категории в аппарате Генеральной прокуратуры Российской Федерации"
  },
  {
    "code": "203575",
    "name": "Специалист II категории в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "203576",
    "name": "Специалист II категории в центральном аппарате федерального органа исполнительной власти"
  },
  {
    "code": "203585",
    "name": "Специалист военного представительства"
  },
  {
    "code": "203587",
    "name": "Специалист гражданской обороны"
  },
  {
    "code": "203594",
    "name": "Специалист по автотехнической экспертизе (эксперт-автотехник)"
  },
  {
    "code": "203624",
    "name": "Специалист по защите информации"
  },
  {
    "code": "203633",
    "name": "Специалист по кадрам"
  },
  {
    "code": "203644",
    "name": "Специалист по маркетингу"
  },
  {
    "code": "203654",
    "name": "Специалист по мобилизационной подготовке экономики"
  },
  {
    "code": "203675",
    "name": "Специалист по охране труда"
  },
  {
    "code": "203681",
    "name": "Специалист по подготовке сборных команд"
  },
  {
    "code": "203696",
    "name": "Специалист по профессиональной ориентации инвалидов"
  },
  {
    "code": "203707",
    "name": "Специалист по реабилитации инвалидов"
  },
  {
    "code": "203711",
    "name": "Специалист по связям с общественностью"
  },
  {
    "code": "203719",
    "name": "Специалист по социальной работе"
  },
  {
    "code": "203743",
    "name": "Специалист по физиологии труда"
  },
  {
    "code": "203748",
    "name": "Специалист по экологическому просвещению"
  },
  {
    "code": "203749",
    "name": "Специалист по экономическому обеспечению сборных команд"
  },
  {
    "code": "203754",
    "name": "Специалист по эргономике"
  },
  {
    "code": "203763",
    "name": "Специалист-эксперт в Администрации Президента Российской Федерации"
  },
  {
    "code": "203764",
    "name": "Специалист-эксперт в Аппарате Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "203765",
    "name": "Специалист-эксперт в Аппарате Правительства Российской Федерации"
  },
  {
    "code": "203766",
    "name": "Специалист-эксперт в Аппарате Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "203767",
    "name": "Специалист-эксперт в аппарате Центральной избирательной комиссии Российской Федерации"
  },
  {
    "code": "203770",
    "name": "Спортсмен-инструктор"
  },
  {
    "code": "203771",
    "name": "Стажер государственного нотариуса"
  },
  {
    "code": "203772",
    "name": "Стажер-исследователь (в области бактериологии и фармакологии)"
  },
  {
    "code": "203773",
    "name": "Стажер-исследователь (в области биологии)"
  },
  {
    "code": "203774",
    "name": "Стажер-исследователь (в области геологии и геофизики)"
  },
  {
    "code": "203775",
    "name": "Стажер-исследователь (в области информатики и вычислительной техники)"
  },
  {
    "code": "203776",
    "name": "Стажер-исследователь (в области математики)"
  },
  {
    "code": "203777",
    "name": "Стажер-исследователь (в области медицины)"
  },
  {
    "code": "203778",
    "name": "Стажер-исследователь (в области метеорологии)"
  },
  {
    "code": "203779",
    "name": "Стажер-исследователь (в области образования)"
  },
  {
    "code": "203780",
    "name": "Стажер-исследователь (в области права)"
  },
  {
    "code": "203781",
    "name": "Стажер-исследователь (в области психологии)"
  },
  {
    "code": "203782",
    "name": "Стажер-исследователь (в области социологии)"
  },
  {
    "code": "203783",
    "name": "Стажер-исследователь (в области статистики)"
  },
  {
    "code": "203784",
    "name": "Стажер-исследователь (в области физики и астрономии)"
  },
  {
    "code": "203785",
    "name": "Стажер-исследователь (в области филологии)"
  },
  {
    "code": "203786",
    "name": "Стажер-исследователь (в области философии, истории и политологии)"
  },
  {
    "code": "203787",
    "name": "Стажер-исследователь (в области химии)"
  },
  {
    "code": "203788",
    "name": "Стажер-исследователь (в области экономики)"
  },
  {
    "code": "203792",
    "name": "Старший бортовой инженер (механик) авиационного отряда"
  },
  {
    "code": "203793",
    "name": "Старший бортовой радист авиационного отряда"
  },
  {
    "code": "203798",
    "name": "Старший врач станции (отделения) скорой медицинской помощи горноспасательных частей"
  },
  {
    "code": "203799",
    "name": "Старший государственный инспектор по охране территории государственного природного заповедника"
  },
  {
    "code": "203809",
    "name": "Старший инспектор в аппарате Счетной палаты Российской Федерации"
  },
  {
    "code": "203811",
    "name": "Старший инспектор по гидросооружениям"
  },
  {
    "code": "203812",
    "name": "Старший инспектор по надзору за подконтрольным оборудованием атомной станции"
  },
  {
    "code": "203813",
    "name": "Старший инспектор по эксплуатации атомной станции"
  },
  {
    "code": "203814",
    "name": "Старший инспектор по эксплуатации электростанций и предприятий сетей"
  },
  {
    "code": "203817",
    "name": "Старший инструктор-методист спортивной школы"
  },
  {
    "code": "203818",
    "name": "Старший инструктор-методист физкультурно-спортивных организаций"
  },
  {
    "code": "203819",
    "name": "Старший консультант в аппарате Верховного Суда Российской Федерации"
  },
  {
    "code": "203820",
    "name": "Старший консультант в аппарате Конституционного Суда Российской Федерации"
  },
  {
    "code": "203828",
    "name": "Старший механик на плавучем кране"
  },
  {
    "code": "203829",
    "name": "Старший механик подводного аппарата"
  },
  {
    "code": "203830",
    "name": "Старший механик-капитан"
  },
  {
    "code": "203831",
    "name": "Старший механик-командир"
  },
  {
    "code": "203851",
    "name": "Старший оператор диспетчерской движения флота"
  },
  {
    "code": "203861",
    "name": "Старший судебный пристав"
  },
  {
    "code": "203862",
    "name": "Старший судебный пристав военного суда"
  },
  {
    "code": "203863",
    "name": "Старший тренер сборной команды"
  },
  {
    "code": "203865",
    "name": "Старший тренер-преподаватель по спорту"
  },
  {
    "code": "203868",
    "name": "Старший штурман авиационного предприятия"
  },
  {
    "code": "203869",
    "name": "Старший штурман авиационного училища"
  },
  {
    "code": "203870",
    "name": "Старший штурман учебного авиационного центра"
  },
  {
    "code": "203872",
    "name": "Старший электромеханик на плавучем кране"
  },
  {
    "code": "203873",
    "name": "Старший электромеханик-капитан"
  },
  {
    "code": "203874",
    "name": "Старший электромеханик-командир"
  },
  {
    "code": "203876",
    "name": "Старшина ведомственной охраны"
  },
  {
    "code": "203877",
    "name": "Статистик"
  },
  {
    "code": "203878",
    "name": "Статс-секретарь"
  },
  {
    "code": "203879",
    "name": "Стенографистка"
  },
  {
    "code": "203880",
    "name": "Стивидор"
  },
  {
    "code": "203882",
    "name": "Строитель кораблей"
  },
  {
    "code": "203883",
    "name": "Судебный пристав"
  },
  {
    "code": "203884",
    "name": "Судебный пристав военного суда"
  },
  {
    "code": "203885",
    "name": "Судебный пристав по обеспечению установленного порядка деятельности судов"
  },
  {
    "code": "203886",
    "name": "Судебный пристав-исполнитель"
  },
  {
    "code": "203888",
    "name": "Судовой врач"
  },
  {
    "code": "203889",
    "name": "Судья"
  },
  {
    "code": "203890",
    "name": "Судья Верховного Суда Российской Федерации"
  },
  {
    "code": "203891",
    "name": "Судья конституционного (уставного) суда субъекта Российской Федерации"
  },
  {
    "code": "203892",
    "name": "Судья Конституционного Суда Российской Федерации"
  },
  {
    "code": "203893",
    "name": "Судья по испытанию племенных лошадей"
  },
  {
    "code": "203895",
    "name": "Судья федерального суда"
  },
  {
    "code": "203896",
    "name": "Судья-секретарь Конституционного Суда Российской Федерации"
  },
  {
    "code": "203901",
    "name": "Супрефект"
  },
  {
    "code": "203903",
    "name": "Суфлер"
  },
  {
    "code": "203904",
    "name": "Су-шеф"
  },
  {
    "code": "203906",
    "name": "Счетовод"
  },
  {
    "code": "203908",
    "name": "Табельщик"
  },
  {
    "code": "203909",
    "name": "Таксировщик"
  },
  {
    "code": "203910",
    "name": "Таксировщик перевозочных документов"
  },
  {
    "code": "203913",
    "name": "Тарификатор"
  },
  {
    "code": "203914",
    "name": "Телеоператор"
  },
  {
    "code": "203915",
    "name": "Телеоператор-постановщик"
  },
  {
    "code": "203917",
    "name": "Теплотехник"
  },
  {
    "code": "203918",
    "name": "Териолог"
  },
  {
    "code": "203921",
    "name": "Техник"
  },
  {
    "code": "203923",
    "name": "Техник (механик) авиационный по эксплуатации авиационного оборудования объективного контроля"
  },
  {
    "code": "203924",
    "name": "Техник (механик) авиационный по эксплуатации воздушных судов (систем воздушных судов)"
  },
  {
    "code": "203926",
    "name": "Техник абонентского бюро"
  },
  {
    "code": "203927",
    "name": "Техник авиационный"
  },
  {
    "code": "203928",
    "name": "Техник аэродромной службы"
  },
  {
    "code": "203929",
    "name": "Техник аэрофотографической лаборатории"
  },
  {
    "code": "203930",
    "name": "Техник аэрофотосъемочного производства"
  },
  {
    "code": "203931",
    "name": "Техник бортовой"
  },
  {
    "code": "203933",
    "name": "Техник вычислительного (информационно-вычислительного) центра"
  },
  {
    "code": "203934",
    "name": "Техник дистанции пути"
  },
  {
    "code": "203935",
    "name": "Техник объективного контроля"
  },
  {
    "code": "203936",
    "name": "Техник по автоматизации производственных процессов"
  },
  {
    "code": "203937",
    "name": "Техник по автоматизированным системам управления технологическими процессами (техник-конструктор-системотехник)"
  },
  {
    "code": "203938",
    "name": "Техник по аэронавигационной информации"
  },
  {
    "code": "203940",
    "name": "Техник по бурению"
  },
  {
    "code": "203941",
    "name": "Техник по добыче нефти и газа"
  },
  {
    "code": "203942",
    "name": "Техник по защите информации"
  },
  {
    "code": "203943",
    "name": "Техник по звукозаписи"
  },
  {
    "code": "203944",
    "name": "Техник по инвентаризации строений и сооружений"
  },
  {
    "code": "203945",
    "name": "Техник по инженерно-техническим средствам физической защиты"
  },
  {
    "code": "203946",
    "name": "Техник по инструменту"
  },
  {
    "code": "203948",
    "name": "Техник по комплектации спецпродукции"
  },
  {
    "code": "203949",
    "name": "Техник по контрольно-измерительным приборам и автоматике"
  },
  {
    "code": "203953",
    "name": "Техник по наладке и дозиметрии радиационной техники"
  },
  {
    "code": "203954",
    "name": "Техник по наладке и испытаниям"
  },
  {
    "code": "203955",
    "name": "Техник по нормированию труда"
  },
  {
    "code": "203956",
    "name": "Техник по обработке полетной информации"
  },
  {
    "code": "203962",
    "name": "Техник по планированию"
  },
  {
    "code": "203963",
    "name": "Техник по племенному делу"
  },
  {
    "code": "203964",
    "name": "Техник по подготовке и транспортировке нефти и газа"
  },
  {
    "code": "203965",
    "name": "Техник по подготовке производства"
  },
  {
    "code": "203966",
    "name": "Техник по радионавигации, радиолокации и связи"
  },
  {
    "code": "203967",
    "name": "Техник по расшифровке лент скоростемеров"
  },
  {
    "code": "203968",
    "name": "Техник по светотехническому и электротехническому обеспечению полетов"
  },
  {
    "code": "203969",
    "name": "Техник по сопровождению спецгрузов"
  },
  {
    "code": "203970",
    "name": "Техник по специальным применениям авиации"
  },
  {
    "code": "203971",
    "name": "Техник по спецучету"
  },
  {
    "code": "203972",
    "name": "Техник по стандартизации"
  },
  {
    "code": "203973",
    "name": "Техник по техническим средствам обучения"
  },
  {
    "code": "203974",
    "name": "Техник по техническим средствам реабилитации инвалидов"
  },
  {
    "code": "203976",
    "name": "Техник по труду"
  },
  {
    "code": "203977",
    "name": "Техник по учету"
  },
  {
    "code": "203978",
    "name": "Техник по учету в автохозяйстве"
  },
  {
    "code": "203979",
    "name": "Техник по учету в энергохозяйстве"
  },
  {
    "code": "203981",
    "name": "Техник по учету сырья и готовой продукции"
  },
  {
    "code": "203982",
    "name": "Техник по хранению спецпродукции"
  },
  {
    "code": "203983",
    "name": "Техник по эксплуатации и ремонту оборудования"
  },
  {
    "code": "203984",
    "name": "Техник по эксплуатации и ремонту спортивной техники"
  },
  {
    "code": "203985",
    "name": "Техник по эксплуатации и ремонту технических средств обработки полетной информации"
  },
  {
    "code": "203986",
    "name": "Техник по эксплуатации нефтепроводов"
  },
  {
    "code": "203987",
    "name": "Техник по эксплуатации оборудования газовых объектов"
  },
  {
    "code": "203988",
    "name": "Техник по эксплуатации сетей и сооружений водопроводно-канализационного хозяйства"
  },
  {
    "code": "203990",
    "name": "Техник по эксплуатации технических средств железных дорог (метрополитенов)"
  },
  {
    "code": "203991",
    "name": "Техник по эксплуатации тренажеров"
  },
  {
    "code": "203993",
    "name": "Техник по электрохимической защите"
  },
  {
    "code": "203996",
    "name": "Техник связи (АТС)"
  },
  {
    "code": "203997",
    "name": "Техник секретного отдела"
  },
  {
    "code": "203999",
    "name": "Техник службы подвижного состава"
  },
  {
    "code": "204000",
    "name": "Техник службы пути"
  },
  {
    "code": "204001",
    "name": "Техник службы эксплуатации"
  },
  {
    "code": "204003",
    "name": "Техник-агрометеоролог"
  },
  {
    "code": "204005",
    "name": "Техник-аэролог"
  },
  {
    "code": "204006",
    "name": "Техник-аэрофотограмметрист"
  },
  {
    "code": "204007",
    "name": "Техник-геодезист"
  },
  {
    "code": "204008",
    "name": "Техник-геолог"
  },
  {
    "code": "204009",
    "name": "Техник-геофизик"
  },
  {
    "code": "204010",
    "name": "Техник-гидрогеолог"
  },
  {
    "code": "204011",
    "name": "Техник-гидролог"
  },
  {
    "code": "204012",
    "name": "Техник-гидротехник"
  },
  {
    "code": "204013",
    "name": "Техник-дозиметрист"
  },
  {
    "code": "204014",
    "name": "Техник-испытатель"
  },
  {
    "code": "204015",
    "name": "Техник-картограф"
  },
  {
    "code": "204016",
    "name": "Техник-конструктор"
  },
  {
    "code": "204017",
    "name": "Техник-лаборант"
  },
  {
    "code": "204018",
    "name": "Техник-лесопатолог"
  },
  {
    "code": "204019",
    "name": "Техник-маркшейдер"
  },
  {
    "code": "204020",
    "name": "Техник-метеоролог"
  },
  {
    "code": "204021",
    "name": "Техник-метролог (техник по метрологии)"
  },
  {
    "code": "204024",
    "name": "Техник-океанолог"
  },
  {
    "code": "204025",
    "name": "Техник-программист"
  },
  {
    "code": "204026",
    "name": "Техник-проектировщик"
  },
  {
    "code": "204027",
    "name": "Техник-протезист"
  },
  {
    "code": "204028",
    "name": "Техник-радиооператор"
  },
  {
    "code": "204029",
    "name": "Техник-смотритель"
  },
  {
    "code": "204031",
    "name": "Техник-таксатор"
  },
  {
    "code": "204032",
    "name": "Техник-теплотехник"
  },
  {
    "code": "204033",
    "name": "Техник-технолог (в области химических и физических наук)"
  },
  {
    "code": "204034",
    "name": "Техник-технолог (нефтегазовая отрасль)"
  },
  {
    "code": "204038",
    "name": "Техник-электрик - наладчик электронного оборудования"
  },
  {
    "code": "204039",
    "name": "Техник-энергетик"
  },
  {
    "code": "204044",
    "name": "Технический руководитель (в добывающей промышленности)"
  },
  {
    "code": "204045",
    "name": "Технический руководитель (в обрабатывающей промышленности)"
  },
  {
    "code": "204046",
    "name": "Технический руководитель (в рыбном хозяйстве)"
  },
  {
    "code": "204047",
    "name": "Технический руководитель (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "204055",
    "name": "Технолог (нефтегазовая отрасль)"
  },
  {
    "code": "204056",
    "name": "Технолог (химическое производство)"
  },
  {
    "code": "204057",
    "name": "Технолог по качеству"
  },
  {
    "code": "204058",
    "name": "Технолог швейного производства"
  },
  {
    "code": "204059",
    "name": "Технолог-наставник"
  },
  {
    "code": "204061",
    "name": "Товаровед"
  },
  {
    "code": "204062",
    "name": "Токсиколог"
  },
  {
    "code": "204063",
    "name": "Топограф"
  },
  {
    "code": "204065",
    "name": "Торговый представитель Российской Федерации"
  },
  {
    "code": "204068",
    "name": "Транспортный экспедитор"
  },
  {
    "code": "204070",
    "name": "Тренер"
  },
  {
    "code": "204071",
    "name": "Тренер команды"
  },
  {
    "code": "204074",
    "name": "Тренер сборной команды"
  },
  {
    "code": "204077",
    "name": "Тренер - ветеринарный врач сборной команды"
  },
  {
    "code": "204078",
    "name": "Тренер-врач сборной команды"
  },
  {
    "code": "204079",
    "name": "Тренер-инженер сборной команды"
  },
  {
    "code": "204081",
    "name": "Тренер-массажист сборной команды"
  },
  {
    "code": "204082",
    "name": "Тренер-механик сборной команды"
  },
  {
    "code": "204084",
    "name": "Тренер-оператор видеозаписи сборной команды"
  },
  {
    "code": "204086",
    "name": "Тренер-преподаватель по адаптивной физической культуре"
  },
  {
    "code": "204087",
    "name": "Тренер-преподаватель по спорту"
  },
  {
    "code": "204100",
    "name": "Укладчик текста"
  },
  {
    "code": "204101",
    "name": "Уполномоченный конторы по импорту скота"
  },
  {
    "code": "204102",
    "name": "Уполномоченный по делам религии"
  },
  {
    "code": "204103",
    "name": "Уполномоченный по правам человека в Российской Федерации"
  },
  {
    "code": "204104",
    "name": "Уполномоченный по приемке судов от судостроительных заводов"
  },
  {
    "code": "204106",
    "name": "Уполномоченный Российской Федерации"
  },
  {
    "code": "204107",
    "name": "Уполномоченный федерального органа исполнительной власти"
  },
  {
    "code": "204108",
    "name": "Уполномоченный фонда"
  },
  {
    "code": "204109",
    "name": "Управляющий делами"
  },
  {
    "code": "204110",
    "name": "Управляющий делами Президента Российской Федерации"
  },
  {
    "code": "204113",
    "name": "Управляющий контрольно-испытательной станцией (в рыбном хозяйстве)"
  },
  {
    "code": "204114",
    "name": "Управляющий контрольно-испытательной станцией (в сельском, охотничьем, лесном хозяйстве)"
  },
  {
    "code": "204116",
    "name": "Управляющий отделением (банка и других организаций)"
  },
  {
    "code": "204117",
    "name": "Управляющий отделением (фермой, сельскохозяйственным участком)"
  },
  {
    "code": "204119",
    "name": "Управляющий трестом"
  },
  {
    "code": "204120",
    "name": "Управляющий учебным хозяйством"
  },
  {
    "code": "204123",
    "name": "Участковый государственный инспектор по охране территории государственного природного заповедника"
  },
  {
    "code": "204125",
    "name": "Ученый - хранитель Государственного эталона"
  },
  {
    "code": "204126",
    "name": "Ученый секретарь"
  },
  {
    "code": "204131",
    "name": "Учетчик"
  },
  {
    "code": "204133",
    "name": "Учитель"
  },
  {
    "code": "204134",
    "name": "Учитель-дефектолог"
  },
  {
    "code": "204135",
    "name": "Учитель-логопед"
  },
  {
    "code": "204136",
    "name": "Фабрикатор"
  },
  {
    "code": "204137",
    "name": "Фармаколог"
  },
  {
    "code": "204138",
    "name": "Фармацевт"
  },
  {
    "code": "204140",
    "name": "Фасовщик"
  },
  {
    "code": "204141",
    "name": "Федеральный министр"
  },
  {
    "code": "204142",
    "name": "Фельдшер"
  },
  {
    "code": "204143",
    "name": "Фельдшер по приему вызовов скорой медицинской помощи и передаче их выездным бригадам скорой медицинской помощи"
  },
  {
    "code": "204144",
    "name": "Фельдшер скорой медицинской помощи"
  },
  {
    "code": "204145",
    "name": "Фельдшер стоматологический"
  },
  {
    "code": "204146",
    "name": "Фельдшер-лаборант"
  },
  {
    "code": "204147",
    "name": "Физик"
  },
  {
    "code": "204148",
    "name": "Физик (контролирующий) критического стенда"
  },
  {
    "code": "204149",
    "name": "Физиолог"
  },
  {
    "code": "204158",
    "name": "Фотодактилоскопист"
  },
  {
    "code": "204159",
    "name": "Фотокорреспондент"
  },
  {
    "code": "204161",
    "name": "Фототехник"
  },
  {
    "code": "204163",
    "name": "Фрахтовщик"
  },
  {
    "code": "204164",
    "name": "Химик"
  },
  {
    "code": "204166",
    "name": "Хореограф"
  },
  {
    "code": "204167",
    "name": "Хормейстер"
  },
  {
    "code": "204171",
    "name": "Хранитель фондов"
  },
  {
    "code": "204172",
    "name": "Хранитель экспонатов"
  },
  {
    "code": "204173",
    "name": "Хронометражист"
  },
  {
    "code": "204174",
    "name": "Художественный руководитель"
  },
  {
    "code": "204176",
    "name": "Художник"
  },
  {
    "code": "204179",
    "name": "Художник компьютерной графики"
  },
  {
    "code": "204180",
    "name": "Художник лаковой миниатюры"
  },
  {
    "code": "204181",
    "name": "Художник народных художественных промыслов"
  },
  {
    "code": "204183",
    "name": "Художник по комбинированным съемкам"
  },
  {
    "code": "204184",
    "name": "Художник по свету"
  },
  {
    "code": "204186",
    "name": "Художник эктопротезного кабинета"
  },
  {
    "code": "204188",
    "name": "Художник-бутафор"
  },
  {
    "code": "204189",
    "name": "Художник-глазопротезист"
  },
  {
    "code": "204192",
    "name": "Художник-гример"
  },
  {
    "code": "204193",
    "name": "Художник-декоратор (высшей квалификации)"
  },
  {
    "code": "204194",
    "name": "Художник-декоратор (средней квалификации)"
  },
  {
    "code": "204196",
    "name": "Художник-зарисовщик"
  },
  {
    "code": "204198",
    "name": "Художник-конструктор (дизайнер) (высшей квалификации)"
  },
  {
    "code": "204199",
    "name": "Художник-конструктор (дизайнер) (средней квалификации)"
  },
  {
    "code": "204200",
    "name": "Художник-кукловод"
  },
  {
    "code": "204201",
    "name": "Художник-модельер"
  },
  {
    "code": "204203",
    "name": "Художник-мультипликатор"
  },
  {
    "code": "204204",
    "name": "Художник-оформитель (высшей квалификации)"
  },
  {
    "code": "204205",
    "name": "Художник-оформитель (средней квалификации)"
  },
  {
    "code": "204206",
    "name": "Художник-оформитель игровых кукол (высшей квалификации)"
  },
  {
    "code": "204207",
    "name": "Художник-оформитель игровых кукол (средней квалификации)"
  },
  {
    "code": "204208",
    "name": "Художник-постановщик"
  },
  {
    "code": "204211",
    "name": "Художник-постановщик телевидения"
  },
  {
    "code": "204212",
    "name": "Художник-реставратор"
  },
  {
    "code": "204214",
    "name": "Художник-ретушер"
  },
  {
    "code": "204215",
    "name": "Художник-скульптор"
  },
  {
    "code": "204217",
    "name": "Художник-шрифтовик телевидения"
  },
  {
    "code": "204220",
    "name": "Частный детектив"
  },
  {
    "code": "204221",
    "name": "Частный пилот (самолет, дирижабль, вертолет)"
  },
  {
    "code": "204222",
    "name": "Чертежник"
  },
  {
    "code": "204223",
    "name": "Чертежник-конструктор"
  },
  {
    "code": "204228",
    "name": "Член комитета (комиссии) Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "204229",
    "name": "Член комитета (комиссии) Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "204230",
    "name": "Член президиума академии (наук, художеств)"
  },
  {
    "code": "204231",
    "name": "Член президиума регионального отделения"
  },
  {
    "code": "204232",
    "name": "Член редакционной коллегии (издательства, редакции газет и журналов)"
  },
  {
    "code": "204234",
    "name": "Член Судебной палаты по информационным спорам при Президенте Российской Федерации"
  },
  {
    "code": "204235",
    "name": "Член Центральной избирательной комиссии Российской Федерации (замещающий должность на постоянной (штатной) основе)"
  },
  {
    "code": "204236",
    "name": "Чрезвычайный и Полномочный Посол Российской Федерации (в иностранном государстве)"
  },
  {
    "code": "204237",
    "name": "Чтец"
  },
  {
    "code": "204239",
    "name": "Шапитмейстер"
  },
  {
    "code": "204240",
    "name": "Шеф-инженер"
  },
  {
    "code": "204242",
    "name": "Шеф-повар"
  },
  {
    "code": "204243",
    "name": "Шеф-редактор"
  },
  {
    "code": "204244",
    "name": "Шипчандлер"
  },
  {
    "code": "204245",
    "name": "Шифровальщик"
  },
  {
    "code": "204246",
    "name": "Шкипер"
  },
  {
    "code": "204247",
    "name": "Шкипер рейда"
  },
  {
    "code": "204249",
    "name": "Штурман (на флоте)"
  },
  {
    "code": "204250",
    "name": "Штурман авиационного отряда"
  },
  {
    "code": "204251",
    "name": "Штурман авиационной эскадрильи"
  },
  {
    "code": "204252",
    "name": "Штурман аэроклуба (авиационно-технического, спортивного, сверхлегкой авиации и других)"
  },
  {
    "code": "204254",
    "name": "Штурман дежурный аэропорта"
  },
  {
    "code": "204255",
    "name": "Штурман наведения"
  },
  {
    "code": "204257",
    "name": "Штурман центра (службы, бюро) аэронавигационной информации"
  },
  {
    "code": "204258",
    "name": "Штурман центрального (регионального) командно-диспетчерского пункта"
  },
  {
    "code": "204259",
    "name": "Штурман экипажа"
  },
  {
    "code": "204261",
    "name": "Штурман-инспектор"
  },
  {
    "code": "204262",
    "name": "Штурман-инструктор"
  },
  {
    "code": "204263",
    "name": "Штурман-инструктор тренажера"
  },
  {
    "code": "204264",
    "name": "Штурман-испытатель"
  },
  {
    "code": "204266",
    "name": "Штурман-оператор"
  },
  {
    "code": "204267",
    "name": "Штурман-оператор авиационной космической и радиолокационной дальней навигации"
  },
  {
    "code": "204268",
    "name": "Эвакуатор"
  },
  {
    "code": "204270",
    "name": "Экономист"
  },
  {
    "code": "204271",
    "name": "Экономист вычислительного (информационно-вычислительного) центра"
  },
  {
    "code": "204272",
    "name": "Экономист по бухгалтерскому учету и анализу хозяйственной деятельности"
  },
  {
    "code": "204273",
    "name": "Экономист по договорной и претензионной работе"
  },
  {
    "code": "204274",
    "name": "Экономист по материально-техническому снабжению"
  },
  {
    "code": "204275",
    "name": "Экономист по планированию"
  },
  {
    "code": "204276",
    "name": "Экономист по сбыту"
  },
  {
    "code": "204277",
    "name": "Экономист по составлению расписаний движения воздушных судов"
  },
  {
    "code": "204278",
    "name": "Экономист по труду"
  },
  {
    "code": "204279",
    "name": "Экономист по финансовой работе"
  },
  {
    "code": "204280",
    "name": "Экономист-демограф"
  },
  {
    "code": "204281",
    "name": "Экскурсовод"
  },
  {
    "code": "204282",
    "name": "Экспедитор"
  },
  {
    "code": "204283",
    "name": "Экспедитор по перевозке грузов"
  },
  {
    "code": "204285",
    "name": "Эксперт"
  },
  {
    "code": "204286",
    "name": "Эксперт (в представительстве федерального органа исполнительной власти)"
  },
  {
    "code": "204289",
    "name": "Эксперт по анализу факторов условий труда"
  },
  {
    "code": "204290",
    "name": "Эксперт по внешнеэкономическим вопросам"
  },
  {
    "code": "204293",
    "name": "Эксперт по комплектованию музейного и выставочного фонда"
  },
  {
    "code": "204297",
    "name": "Эксперт-физик по контролю за источниками ионизирующих и неионизирующих излучений"
  },
  {
    "code": "204298",
    "name": "Электрик участка"
  },
  {
    "code": "204299",
    "name": "Электрик цеха"
  },
  {
    "code": "204300",
    "name": "Электрик-испытатель бортовой"
  },
  {
    "code": "204301",
    "name": "Электромеханик"
  },
  {
    "code": "204302",
    "name": "Электромеханик (судовой)"
  },
  {
    "code": "204304",
    "name": "Электромеханик линейный флота (по флоту)"
  },
  {
    "code": "204305",
    "name": "Электромеханик линейных сооружений связи и абонентских устройств"
  },
  {
    "code": "204306",
    "name": "Электромеханик маяка"
  },
  {
    "code": "204308",
    "name": "Электромеханик на дноочистительном снаряде"
  },
  {
    "code": "204309",
    "name": "Электромеханик на землесосе, земснаряде"
  },
  {
    "code": "204310",
    "name": "Электромеханик перегрузочных машин"
  },
  {
    "code": "204311",
    "name": "Электромеханик по подъемным установкам"
  },
  {
    "code": "204312",
    "name": "Электромеханик подводного аппарата"
  },
  {
    "code": "204313",
    "name": "Электромеханик радионавигационной системы"
  },
  {
    "code": "204314",
    "name": "Электромеханик связи"
  },
  {
    "code": "204315",
    "name": "Электромеханик средств радио и телевидения"
  },
  {
    "code": "204316",
    "name": "Электромеханик телевидения (радиовещания)"
  },
  {
    "code": "204317",
    "name": "Электромеханик устройств сигнализации, централизации, блокировки и средств связи"
  },
  {
    "code": "204318",
    "name": "Электромеханик участка"
  },
  {
    "code": "204319",
    "name": "Электромеханик флота (по флоту)"
  },
  {
    "code": "204320",
    "name": "Электромеханик-наставник"
  },
  {
    "code": "204321",
    "name": "Электроник"
  },
  {
    "code": "204323",
    "name": "Энергетик"
  },
  {
    "code": "204324",
    "name": "Энергетик гидроузла (шлюза)"
  },
  {
    "code": "204325",
    "name": "Энергетик участка"
  },
  {
    "code": "204326",
    "name": "Энергетик цеха"
  },
  {
    "code": "204327",
    "name": "Энергодиспетчер"
  },
  {
    "code": "204329",
    "name": "Энтомолог"
  },
  {
    "code": "204330",
    "name": "Энтофитопатолог"
  },
  {
    "code": "204331",
    "name": "Эпидемиолог"
  },
  {
    "code": "204335",
    "name": "Юрисконсульт (высшей квалификации)"
  },
  {
    "code": "204336",
    "name": "Юрисконсульт (средней квалификации)"
  },
  {
    "code": "204337",
    "name": "Юрисконсульт по трудовому праву и миграции"
  }
]