window.PROFESSIONS = [
    {
        "code": "100007",
        "name": "Авиационный техник (механик) по парашютным и аварийно-спасательным средствам"
    },
    {
        "code": "100001",
        "name": "Авербандщик"
    },
    {
        "code": "100003",
        "name": "Авиационный механик (техник) по планеру и двигателям"
    }
       {
        "code": "100002",
        "name": "Авиационный механик по криогенным системам"
    }
        {
        "code": "100004",
        "name": "Авиационный механик по приборам и электрооборудованию"
    }
        {
        "code": "100005",
        "name": "Авиационный механик по радиооборудованию"
    }
        {
        "code": "100006",
        "name": "Авиационный техник по горюче-смазочным материалам"
    }
        {
        "code": "100008",
        "name": "Авиационный техник по планеру и двигателям"
    }
        {
        "code": "100009",
        "name": "Авиационный техник по приборам - метролог"
    }
        {
        "code": "100010",
        "name": "Авиационный техник по приборам и электрооборудованию"
    }
        {
        "code": "100011",
        "name": "Авиационный техник по радиооборудованию"
    }
        {
        "code": "100012",
        "name": "Автоклавщик (производство лимонной и виннокаменной кислот)"
    }
        {
        "code": "100013",
        "name": "Автоклавщик (производство стекла и стеклоизделий)"
    }
        {
        "code": "100014",
        "name": "Автоклавщик (производство строительных материалов)"
    }
        {
        "code": "100015",
        "name": "Автоклавщик (специальное производство)"
    }
          {
        "code": "100016",
        "name": "Автоклавщик литья под давлением"
    }
          {
        "code": "100017",
        "name": "Автоклавщик на запарке брикетов"
    }
          {
        "code": "100018",
        "name": "Автоклавщик-сушильщик аккумуляторных пластин в производстве свинцовых аккумуляторов"
    }
          {
        "code": "100019",
        "name": "Автоматчик вязальных автоматов"
    }
          {
        "code": "100020",
        "name": "Автоматчик игольно-платинных изделий"
    }
          {
        "code": "100021",
        "name": "Автоматчик картонажного производства"
    }
          {
        "code": "100022",
        "name": "Автоматчик клеильных полуавтоматов"
    }
          {
        "code": "100023",
        "name": "Автоматчик на узловязальных и навивочных автоматах и станках"
    }
          {
        "code": "100024",
        "name": "Автоматчик по изготовлению деталей клавишных инструментов"
    }
          {
        "code": "100025",
        "name": "Автоматчик по обновлению гильз и сборке выстрелов"
    }
          {
        "code": "100026",
        "name": "Автоматчик ремизных автоматов"
    }
          {
        "code": "100027",
        "name": "Автоматчик холодновысадочных автоматов"
    }
          {
        "code": "100028",
        "name": "Автоматчик элементного производства"
    }
          {
        "code": "100029",
        "name": "Автомеханик"
    }
          {
        "code": "100030",
        "name": "Автомехатроник"
    }
          {
        "code": "Агент",
        "name": "200001"
    }
      {
        "code": "200002",
        "name": "Агент банка"
    }
          {
        "code": "200003",
        "name": "Агент коммерческий"
    }
          {
        "code": "200004",
        "name": "Агент морской"
    }
          {
        "code": "200005",
        "name": "Агент по доставке заказанных билетов"
    }
          {
        "code": "200006",
        "name": "Агент по заказам населения на перевозку"
    }
          {
        "code": "200007",
        "name": "Агент по закупкам"
    }
          {
        "code": "200008",
        "name": "Агент по организации обслуживания пассажиров на железнодорожном транспорте"
    }
          {
        "code": "200009",
        "name": "Агент по организации обслуживания пассажирских авиаперевозок"
    }
          {
        "code": "200010",
        "name": "Агент по организации обслуживания почтово-грузовых авиаперевозок"
    }

          {
        "code": "200011",
        "name": "Агент по передаче грузов на пограничной станции (пункте)"
    }
          {
        "code": "200012",
        "name": "Агент по приему заказов на билеты"
    }
          {
        "code": "200013",
        "name": "Агент по приему и обработке заказов"
    }
          {
        "code": "200014",
        "name": "Агент по продаже недвижимости"
    }
          {
        "code": "200015",
        "name": "Агент по розыску грузов и багажа"
    }
    {
        "code": "200016",
        "name": "Агент по снабжению"
    }
    {
        "code": "200017",
        "name": "Агент рекламный"
    }
    {
        "code": "200018",
        "name": "Агент страховой"
    }
    {
        "code": "200019",
        "name": "Агент торговый"
    }
    {
        "code": "200020",
        "name": "Агент транспортного обслуживания"
    }
    {
        "code": "100031",
        "name": "Агломератчик"
    }
    {
        "code": "100032",
        "name": "Агрегатчик"
    }
    {
        "code": "200021",
        "name": "Агролесомелиоратор (высшей квалификации)"
    }
    {
        "code": "200022",
        "name": "Агролесомелиоратор (средней квалификации)"
    }
     {
        "code": "200023",
        "name": "Агрометеоролог"
    }
    {
        "code": "200024",
        "name": "Агроном (высшей квалификации)"
    }
    {
        "code": "200025",
        "name": "Агроном (средней квалификации)"
    }
    {
        "code": "200026",
        "name": "Агроном отделения (бригады, сельскохозяйственного участка, фермы, цеха) (высшей квалификации)"
    }
    {
        "code": "200027",
        "name": "Агроном отделения (бригады, сельскохозяйственного участка, фермы, цеха) (средней квалификации)"
    }
    {
        "code": "200028",
        "name": "Агроном по защите растений (высшей квалификации)"
    }
    {
        "code": "200029",
        "name": "Агроном по защите растений (средней квалификации)"
    }
    {
        "code": "200030",
        "name": "Агроном по семеноводству (высшей квалификации)"
    }
    {
        "code": "200031",
        "name": "Агроном по семеноводству (средней квалификации)"
    }
    {
        "code": "200032",
        "name": "Агрохимик (высшей квалификации)"
    }
              {
        "code": "200033",
        "name": "Агрохимик (средней квалификации)"
    }
    {
        "code": "200034",
        "name": "Адвокат"
    }
    {
        "code": "200035",
        "name": "Административный директор"
    }
    {
        "code": "200036",
        "name": "Административный секретарь"
    }
    {
        "code": "200037",
        "name": "Администратор"
    }
    {
        "code": "200038",
        "name": "Администратор (старший администратор) съемочной группы"
    }
    {
        "code": "200039",
        "name": "Администратор баз данных"
    }
     {
        "code": "200040",
        "name": "Администратор безопасности компьютерных систем и сетей"
    }
    {
        "code": "200041",
        "name": "Администратор веб-сайта"
    }
    {
        "code": "200042",
        "name": "Администратор вычислительной сети"
    }
    {
        "code": "200043",
        "name": "Администратор гостиницы (дома отдыха)"
    }
          {
        "code": "200044",
        "name": "Администратор дежурный"
    }
    {
        "code": "200045",
        "name": "Администратор зала"
    }
    {
        "code": "200046",
        "name": "Администратор зала (предприятий общественного питания)"
    }
    {
        "code": "200047",
        "name": "Администратор информационной безопасности вычислительной сети"
    }
    {
        "code": "200048",
        "name": "Администратор кино"
    }
    {
        "code": "200049",
        "name": "Администратор по обеспечению безопасности информации"
    }
    {
        "code": "200050",
        "name": "Администратор проекта"
    }
    {
        "code": "200051",
        "name": "Администратор суда"
    }
    {
        "code": "200052",
        "name": "Администратор съемочной группы"
    }
    {
        "code": "200053",
        "name": "Администратор телевидения"
    }
              {
        "code": "200054",
        "name": "Администратор тренировочного процесса"
    }
   
]
