  window.PROFESSIONS_NEW = [
  {
    "code": "100029",
    "name": "Автомеханик"
  },
    {
    "code": "100030",
    "name": "Автомехатроник"
  },
   {
    "code": "200008",
    "name": "Агент по организации обслуживания пассажиров на железнодорожном транспорте"
  },
    {
    "code": "200013",
    "name": "Агент по приему и обработке заказов"
  },
    {
    "code": "200020",
    "name": "Агент транспортного обслуживания"
  },
    {
    "code": "100032",
    "name": "Агрегатчик"
  },
   {
    "code": "200035",
    "name": "Административный директор"
  },
    {
    "code": "200038",
    "name": "Администратор (старший администратор) съемочной группы"
  },
  {
    "code": "200040",
    "name": "Администратор безопасности компьютерных систем и сетей"
  },
  {
    "code": "200041",
    "name": "Администратор веб-сайта"
  },
  {
    "code": "200049",
    "name": "Администратор по обеспечению безопасности информации"
  },
  {
    "code": "200050",
    "name": "Администратор проекта"
  },
   {
    "code": "200054",
    "name": "Администратор тренировочного процесса"
  },
    {
    "code": "200057",
    "name": "Аккомпаниатор-концертмейстер"
  },
  {
    "code": "200059",
    "name": "Аналитик"
  },
  {
    "code": "200060",
    "name": "Аналитик (по виду или группе видов спорта)"
  },
  {
    "code": "200061",
    "name": "Аналитик агломерационного транспорта"
  },
  {
    "code": "200062",
    "name": "Аналитик больших данных"
  },
   {
    "code": "200063",
    "name": "Аналитик в демографической сфере"
  },
  {
    "code": "200064",
    "name": "Аналитик данных"
  },
  {
    "code": "200065",
    "name": "Аналитик программного обеспечения и приложений"
  },
  {
    "code": "200066",
    "name": "Андеррайтер"
  },
  {
    "code": "200067",
    "name": "Аниматор"
  },
  {
    "code": "200068",
    "name": "Аниматор трехмерных объектов (3Д)"
  },
    {
    "code": "100075",
    "name": "Аппаратчик водоподготовки"
  },
    {
    "code": "100243",
    "name": "Аппаратчик отделочного производства"
  },
    {
    "code": "100576",
    "name": "Аппаратчик химической водоподготовки"
  },
    {
    "code": "200069",
    "name": "Аранжировщик"
  },
    {
    "code": "200071",
    "name": "Арт-директор"
  },
    {
    "code": "200073",
    "name": "Артист - акробат-эксцентрик"
  },
    {
    "code": "200076",
    "name": "Артист - дрессировщик диких зверей"
  },
    {
    "code": "200122",
    "name": "Артист - концертный исполнитель (всех жанров)"
  },
    {
    "code": "200081",
    "name": "Артист акробатического жанра"
  },
    {
    "code": "200085",
    "name": "Артист балета ансамбля песни и танца, танцевального коллектива"
  },
  {
    "code": "200086",
    "name": "Артист балета цирка"
  },
    {
    "code": "200089",
    "name": "Артист вспомогательного состава театров, концертных организаций и цирков"
  },
  {
    "code": "200090",
    "name": "Артист горлового пения (хоомейжи)"
  },
  {
    "code": "200102",
    "name": "Артист оркестра (ансамбля), обслуживающего кинотеатры, рестораны, кафе и танцевальные площадки"
  },
  {
    "code": "200103",
    "name": "Артист оркестра ансамбля песни и танца, артист эстрадного оркестра (ансамбля)"
  },
    {
    "code": "200105",
    "name": "Артист оркестра цирка"
  },
   {
    "code": "200109",
    "name": "Артист сценического оркестра"
  },
   {
    "code": "200112",
    "name": "Артист хора ансамбля песни и танца, хорового коллектива"
  },
    {
    "code": "200077",
    "name": "Артист-клоун (коверный)"
  },
    {
    "code": "200129",
    "name": "Архитектор больших данных"
  },
  {
    "code": "200130",
    "name": "Архитектор данных"
  },
  {
    "code": "200131",
    "name": "Архитектор контента"
  },
  {
    "code": "200132",
    "name": "Архитектор программного обеспечения"
  },
  {
    "code": "200133",
    "name": "Архитектор программной системы"
  },
  {
    "code": "200134",
    "name": "Архитектор-реставратор"
  },
  {
    "code": "200136",
    "name": "Ассистент артиста цирка"
  },
  {
    "code": "200137",
    "name": "Ассистент архитектора-реставратора"
  },
   {
    "code": "200145",
    "name": "Ассистент номера в цирке"
  },
    {
    "code": "200147",
    "name": "Ассистент по оказанию технической помощи"
  },
    {
    "code": "200153",
    "name": "Ассистент технического супервайзера производства анимационного кино"
  },
   {
    "code": "200158",
    "name": "Ассистент экскурсовода (гида)"
  },
    {
    "code": "200160",
    "name": "Аудиовизуальный переводчик"
  },
   {
    "code": "200162",
    "name": "Аудитор контрольно-счетной палаты федеральной территории \"Сириус\""
  },
     {
    "code": "200164",
    "name": "Аудитор технический"
  },
    {
    "code": "200166",
    "name": "Аутсорсинг-менеджер"
  },
    {
    "code": "100644",
    "name": "Аэростатчик"
  },
 {
    "code": "200175",
    "name": "Балетмейстер хореографического коллектива (студии), ансамбля песни и танца"
  },
     {
    "code": "100651",
    "name": "Бальзамировщик"
  },
   {
    "code": "100655",
    "name": "Бариста"
  },
  {
    "code": "200178",
    "name": "Библиограф - эксперт по цифровым ресурсам"
  },
   {
    "code": "200181",
    "name": "Библиотекарь-каталогизатор"
  },
  {
    "code": "200182",
    "name": "Библиотекарь-комплектатор"
  },
  {
    "code": "200183",
    "name": "Бизнес тренер"
  },
  {
    "code": "200184",
    "name": "Бизнес-аналитик"
  },
  {
    "code": "200185",
    "name": "Бизнес-аналитик (информационные системы)"
  },
  {
    "code": "200186",
    "name": "Бизнес-тренер"
  },
  {
    "code": "200191",
    "name": "Боец пункта воздействия"
  },
  {
    "code": "200192",
    "name": "Бортовой инженер воздушного судна (бортинженер)"
  },
  {
    "code": "200193",
    "name": "Бортовой инженер-инспектор (-инструктор)"
  },
  {
    "code": "200194",
    "name": "Бортовой механик воздушного судна (бортмеханик)"
  },
  {
    "code": "200195",
    "name": "Бортовой механик-инспектор (-инструктор)"
  },
   {
    "code": "200196",
    "name": "Бренд-менеджер"
  },
  {
    "code": "100680",
    "name": "Бригадир (освобожденный) по обслуживанию и ремонту устройств железнодорожной инфраструктуры"
  },
  {
    "code": "100689",
    "name": "Бригадир лесопожарной группы (бригады)"
  },
  {
    "code": "100691",
    "name": "Бригадир молочно-товарной фермы"
  },
  {
    "code": "100699",
    "name": "Бригадир по благоустройству и озеленению"
  },
  {
    "code": "200200",
    "name": "Буровой супервайзер"
  },
  {
    "code": "200201",
    "name": "Бутафор-декоратор"
  },
  {
    "code": "200204",
    "name": "Бухгалтер-кассир"
  },
  {
    "code": "200207",
    "name": "Веб-дизайнер"
  },
  {
    "code": "200208",
    "name": "Веб-мастер"
  },
  {
    "code": "200209",
    "name": "Веб-писатель"
  },
  {
    "code": "200210",
    "name": "Веб-разработчик"
  },
  {
    "code": "200211",
    "name": "Веб-райтер"
  },
  {
    "code": "200212",
    "name": "Ведущий авторских программ"
  },
  {
    "code": "200213",
    "name": "Ведущий археограф"
  },
  {
    "code": "200214",
    "name": "Ведущий архивист"
  },
  {
    "code": "200215",
    "name": "Ведущий в кадре"
  },
  {
    "code": "200222",
    "name": "Ведущий научный сотрудник (в изыскательной деятельности)"
  },
  {
    "code": "200223",
    "name": "Ведущий научный сотрудник (в области ботаники, зоологии, экологии, морской биологии, генетики, иммунологии, фармакологии, токсикологии, физиологии, бактериологии и вирусологии)"
  },
  {
    "code": "200224",
    "name": "Ведущий научный сотрудник (в области геологии и геофизике)"
  },
  {
    "code": "200225",
    "name": "Ведущий научный сотрудник (в области защиты окружающей среды)"
  },
  {
    "code": "200226",
    "name": "Ведущий научный сотрудник (в области математики)"
  },
  {
    "code": "200227",
    "name": "Ведущий научный сотрудник (в области метеорологии)"
  },
  {
    "code": "200228",
    "name": "Ведущий научный сотрудник (в области механики)"
  },
  {
    "code": "200229",
    "name": "Ведущий научный сотрудник (в области прочих технологических процессов)"
  },
  {
    "code": "200230",
    "name": "Ведущий научный сотрудник (в области сельского, лесного и рыбного хозяйства)"
  },
  {
    "code": "200231",
    "name": "Ведущий научный сотрудник (в области статистических теорий, концепций и методологий)"
  },
  {
    "code": "200232",
    "name": "Ведущий научный сотрудник (в области телекоммуникаций)"
  },
  {
    "code": "200233",
    "name": "Ведущий научный сотрудник (в области физики и астрономии)"
  },
  {
    "code": "200234",
    "name": "Ведущий научный сотрудник (в области химии)"
  },
  {
    "code": "200235",
    "name": "Ведущий научный сотрудник (в области охраны окружающей среды)"
  },
  {
    "code": "200236",
    "name": "Ведущий научный сотрудник (в промышленной химии)"
  },
  {
    "code": "200237",
    "name": "Ведущий научный сотрудник (в промышленности и на производстве)"
  },
  {
    "code": "200238",
    "name": "Ведущий научный сотрудник (в строительстве)"
  },
  {
    "code": "200239",
    "name": "Ведущий научный сотрудник (в электронике)"
  },
  {
    "code": "200240",
    "name": "Ведущий научный сотрудник (в электроэнергетике)"
  },
  {
    "code": "200241",
    "name": "Ведущий новостей"
  },
  {
    "code": "200242",
    "name": "Ведущий палеограф"
  },
  {
    "code": "200244",
    "name": "Ведущий рубрики"
  },
  {
    "code": "200254",
    "name": "Ведущий специалист лаборатории обеспечения сохранности архивных документов"
  },
  {
    "code": "200255",
    "name": "Ведущий-корреспондент"
  },
  {
    "code": "200256",
    "name": "Ветеринарно-санитарный эксперт"
  },
  {
    "code": "200258",
    "name": "Ветеринарный врач - ортопед"
  },
  {
    "code": "200259",
    "name": "Ветеринарный врач зоопарка"
  },
 {
    "code": "200261",
    "name": "Видеограф"
  },
  {
    "code": "200262",
    "name": "Видеооператор"
  },
  {
    "code": "200263",
    "name": "Визажист (косметолог-визажист)"
  },
 {
    "code": "100812",
    "name": "Внешний пилот"
  },
  {
    "code": "200264",
    "name": "Внешний пилот - инструктор"
  },
  {
    "code": "100813",
    "name": "Внешний пилот гражданской авиации беспилотного воздушного судна"
  },
  {
    "code": "200265",
    "name": "Внутренний аудитор"
  },
  {
    "code": "100816",
    "name": "Водитель автобуса"
  },
  {
    "code": "100814",
    "name": "Водитель автолесовоза"
  },
  {
    "code": "100815",
    "name": "Водитель автосамосвала"
  },
  {
    "code": "100818",
    "name": "Водитель автомобиля (крупногабаритного и (или) тяжеловесного транспортного средства, или транспортного средства, сопровождающего крупногабаритное и (или) тяжеловесное транспортное средство)"
  },
  {
    "code": "100819",
    "name": "Водитель автомобиля (транспортного средства, оборудованного устройством для подачи специальных световых и звуковых сигналов)"
  },
  {
    "code": "100820",
    "name": "Водитель автомобиля (транспортного средства, осуществляющего перевозку опасного груза)"
  },
  {
    "code": "100821",
    "name": "Водитель автомобиля (транспортного средства, осуществляющего перевозку пассажиров и (или) грузов в международном сообщении)"
  },
  {
    "code": "100823",
    "name": "Водитель боевых и специальных машин"
  },
  {
    "code": "100825",
    "name": "Водитель грузового автомобиля"
  },
  {
    "code": "100827",
    "name": "Водитель легкового автомобиля"
  },
  {
    "code": "100829",
    "name": "Водитель мусоровоза"
  },
  {
    "code": "100831",
    "name": "Водитель пожарного автомобиля"
  },
  {
    "code": "100832",
    "name": "Водитель самоходных механизмов"
  },
  {
    "code": "100833",
    "name": "Водитель снегоболотохода"
  },
  {
    "code": "100834",
    "name": "Водитель снегохода"
  },
  {
    "code": "100835",
    "name": "Водитель специализированной техники на комбинированном ходу"
  },
  {
    "code": "100837",
    "name": "Водитель трамвая - наставник"
  },
  {
    "code": "100841",
    "name": "Водитель электропогрузчика"
  },
  {
    "code": "100842",
    "name": "Водитель-инкассатор"
  },
  {
    "code": "100845",
    "name": "Водитель-экспедитор"
  },
  {
    "code": "100847",
    "name": "Водолаз-резчик"
  },
  {
    "code": "100848",
    "name": "Водолаз-сварщик"
  },
  {
    "code": "200268",
    "name": "Военный комиссар субъекта Российской Федерации"
  },
  {
    "code": "200308",
    "name": "Врач - акушер-гинеколог"
  },
  {
    "code": "200309",
    "name": "Врач - акушер-гинеколог цехового врачебного участка"
  },
  {
    "code": "200310",
    "name": "Врач - аллерголог-иммунолог"
  },
  {
    "code": "200311",
    "name": "Врач - анестезиолог-реаниматолог"
  },
  {
    "code": "200320",
    "name": "Врач - детский кардиолог"
  },
  {
    "code": "200321",
    "name": "Врач - детский онколог"
  },
  {
    "code": "200322",
    "name": "Врач - детский онколог-гематолог"
  },
  {
    "code": "200323",
    "name": "Врач - детский уролог-андролог"
  },
  {
    "code": "200324",
    "name": "Врач - детский хирург"
  },
  {
    "code": "200325",
    "name": "Врач - детский эндокринолог"
  },
  {
    "code": "200271",
    "name": "Врач - клинический миколог"
  },
  {
    "code": "200272",
    "name": "Врач - лабораторный генетик"
  },
  {
    "code": "200273",
    "name": "Врач - лабораторный миколог"
  },
  {
    "code": "200274",
    "name": "Врач - медицинский микробиолог"
  },
  {
    "code": "200275",
    "name": "Врач - пластический хирург"
  },     
  {
    "code": "200345",
    "name": "Врач - офтальмолог-протезист"
  },
  {
    "code": "200358",
    "name": "Врач - психиатр-нарколог"
  },
  {
    "code": "200368",
    "name": "Врач - сердечно-сосудистый хирург"
  },
  {
    "code": "200373",
    "name": "Врач - стоматолог-ортопед"
  },
  {
    "code": "200374",
    "name": "Врач - стоматолог-терапевт"
  },
  {
    "code": "200375",
    "name": "Врач - стоматолог-хирург"
  },
  {
    "code": "200376",
    "name": "Врач - сурдолог-оториноларинголог"
  },
  {
    "code": "200377",
    "name": "Врач - сурдолог-протезист"
  },
  {
    "code": "200278",
    "name": "Врач - торакальный хирург"
  },
  {
    "code": "200383",
    "name": "Врач - травматолог-ортопед"
  },
  {
    "code": "200279",
    "name": "Врач - челюстно-лицевой хирург"
  },
  {
    "code": "200280",
    "name": "Врач выездной бригады скорой медицинской помощи"
  },
  {
    "code": "200282",
    "name": "Врач клинической лабораторной диагностики"
  },
  {
    "code": "200283",
    "name": "Врач мануальной терапии"
  },
  {
    "code": "200285",
    "name": "Врач по авиационной и космической медицине"
  },
  {
    "code": "200286",
    "name": "Врач по водолазной медицине"
  },
  {
    "code": "200287",
    "name": "Врач по гигиене детей и подростков"
  },
  {
    "code": "200288",
    "name": "Врач по гигиене питания"
  },
  {
    "code": "200289",
    "name": "Врач по гигиене труда"
  },
  {
    "code": "200290",
    "name": "Врач по гигиеническому воспитанию"
  },
  {
    "code": "200291",
    "name": "Врач по коммунальной гигиене"
  },
  {
    "code": "200292",
    "name": "Врач по лечебной физкультуре"
  },  
  {
    "code": "200294",
    "name": "Врач по медицинской профилактике"
  },
  {
    "code": "200295",
    "name": "Врач по медицинской реабилитации"
  },
  {
    "code": "200296",
    "name": "Врач по общей гигиене"
  },
  {
    "code": "200297",
    "name": "Врач по паллиативной медицинской помощи"
  },
  {
    "code": "200298",
    "name": "Врач по радиационной гигиене"
  },
  {
    "code": "200299",
    "name": "Врач по рентгенэндоваскулярным диагностике и лечению"
  },
  {
    "code": "200300",
    "name": "Врач по санитарно-гигиеническим лабораторным исследованиям"
  },
  {
    "code": "200302",
    "name": "Врач по спортивной медицине спортивных сборных команд Российской Федерации (по видам спорта)"
  },
  {
    "code": "200304",
    "name": "Врач скорой медицинской помощи"
  },
  {
    "code": "200305",
    "name": "Врач ультразвуковой диагностики"
  },
  {
    "code": "200306",
    "name": "Врач физической и реабилитационной медицины"
  },
  {
    "code": "200307",
    "name": "Врач функциональной диагностики"
  },
  {
    "code": "200312",
    "name": "Врач-бактериолог"
  },
  {
    "code": "200313",
    "name": "Врач-вирусолог"
  },
  {
    "code": "200314",
    "name": "Врач-гастроэнтеролог"
  },
  {
    "code": "200315",
    "name": "Врач-гематолог"
  },
  {
    "code": "200316",
    "name": "Врач-генетик"
  },
  {
    "code": "200317",
    "name": "Врач-гериатр"
  },
  {
    "code": "200318",
    "name": "Врач-дезинфектолог"
  },
  {
    "code": "200319",
    "name": "Врач-дерматовенеролог"
  },
  {
    "code": "200326",
    "name": "Врач-диабетолог"
  },
  {
    "code": "200327",
    "name": "Врач-диетолог"
  },
  {
    "code": "200328",
    "name": "Врач-инфекционист"
  },
  {
    "code": "200329",
    "name": "Врач-кардиолог"
  },
  {
    "code": "200330",
    "name": "Врач-кибернетик"
  },
  {
    "code": "200332",
    "name": "Врач-колопроктолог"
  },
  {
    "code": "200333",
    "name": "Врач-косметолог"
  },
  {
    "code": "200336",
    "name": "Врач-невролог"
  },
  {
    "code": "200337",
    "name": "Врач-нейрохирург"
  },
  {
    "code": "200338",
    "name": "Врач-неонатолог"
  },
  {
    "code": "200339",
    "name": "Врач-нефролог"
  },
  {
    "code": "200340",
    "name": "Врач-онколог"
  },
  {
    "code": "200341",
    "name": "Врач-ортодонт"
  },
  {
    "code": "200342",
    "name": "Врач-остеопат"
  },
  {
    "code": "200343",
    "name": "Врач-оториноларинголог"
  },
  {
    "code": "200344",
    "name": "Врач-офтальмолог"
  },
  {
    "code": "200346",
    "name": "Врач-паразитолог"
  },
  {
    "code": "200347",
    "name": "Врач-патологоанатом"
  },
  {
    "code": "200348",
    "name": "Врач-педиатр"
  },
  {
    "code": "200351",
    "name": "Врач-профпатолог"
  },
  {
    "code": "200352",
    "name": "Врач-психиатр"
  },
  {
    "code": "200354",
    "name": "Врач-психиатр детский участковый"
  },
  {
    "code": "200356",
    "name": "Врач-психиатр подростковый участковый"
  },
  {
    "code": "200360",
    "name": "Врач-психотерапевт"
  },
  {
    "code": "200361",
    "name": "Врач-пульмонолог"
  },
  {
    "code": "200362",
    "name": "Врач-радиолог"
  },
  {
    "code": "200363",
    "name": "Врач-радиотерапевт"
  },
  {
    "code": "200364",
    "name": "Врач-ревматолог"
  },
  {
    "code": "200365",
    "name": "Врач-рентгенолог"
  },
  {
    "code": "200366",
    "name": "Врач-рефлексотерапевт"
  },
  {
    "code": "200367",
    "name": "Врач-сексолог"
  },
  {
    "code": "200371",
    "name": "Врач-стоматолог"
  },
  {
    "code": "200372",
    "name": "Врач-стоматолог детский"
  },
  {
    "code": "200378",
    "name": "Врач-терапевт"
  },
  {
    "code": "200382",
    "name": "Врач-токсиколог"
  },
  {
    "code": "200384",
    "name": "Врач-трансфузиолог"
  },
  {
    "code": "200385",
    "name": "Врач-уролог"
  },
  {
    "code": "200386",
    "name": "Врач-физиотерапевт"
  },
  {
    "code": "200387",
    "name": "Врач-фтизиатр"
  },
  {
    "code": "200389",
    "name": "Врач-хирург"
  },
  {
    "code": "200390",
    "name": "Врач-эндокринолог"
  },
  {
    "code": "200391",
    "name": "Врач-эндоскопист"
  },
  {
    "code": "200392",
    "name": "Врач-эпидемиолог"
  },
  {
    "code": "200393",
    "name": "Второй механик (судовой)"
  },
  {
    "code": "200394",
    "name": "Второй пилот"
  },
  {
    "code": "200395",
    "name": "Второй помощник багермейстера-капитана"
  },
  {
    "code": "200396",
    "name": "Второй помощник капитана"
  },
  {
    "code": "200397",
    "name": "Второй помощник капитана сдаточного"
  },
  {
    "code": "200398",
    "name": "Второй помощник капитана-кранмейстера"
  },
  {
    "code": "200399",
    "name": "Второй помощник капитана-механика"
  },
  {
    "code": "200400",
    "name": "Второй помощник командира дноочистительного снаряда"
  },
  {
    "code": "200401",
    "name": "Второй помощник командира землесоса, земснаряда"
  },
  {
    "code": "200402",
    "name": "Второй помощник командира-механика земснаряда"
  },
  {
    "code": "200403",
    "name": "Второй помощник электромеханика (судового)"
  },
  {
    "code": "200404",
    "name": "Второй штурман"
  },
  {
    "code": "200405",
    "name": "Второй электромеханик (судовой)"
  },
  {
    "code": "100866",
    "name": "Второй помощник механика"
  },
  {
    "code": "200408",
    "name": "Высшее должностное лицо субъекта Российской Федерации"
  },
  {
    "code": "200409",
    "name": "Генеральный директор (директор, руководитель, художественный руководитель) учреждения культуры"
  },
  {
    "code": "200410",
    "name": "Генеральный директор (руководитель)"
  },
  {
    "code": "200426",
    "name": "Генеральный продюсер, продюсер"
  },
  {
    "code": "200435",
    "name": "Геомеханик"
  },
  {
    "code": "200440",
    "name": "Гигиенист стоматологический"
  },
  {
    "code": "100952",
    "name": "Гидронавт-исследователь"
  },
  {
    "code": "200453",
    "name": "Глава администрации федеральной территории \"Сириус\""
  },
  {
    "code": "200454",
    "name": "Главная акушерка (главный акушер)"
  },
  {
    "code": "200464",
    "name": "Главный архитектор проекта реставрации"
  },
  {
    "code": "200509",
    "name": "Главный диспетчер"
  },
  {
    "code": "200524",
    "name": "Главный инженер (в строительстве)"
  },
  {
    "code": "200528",
    "name": "Главный инженер проектов (в области сохранения объектов культурного наследия)"
  },
  {
    "code": "200530",
    "name": "Главный инспектор государственного портового контроля"
  },
  {
    "code": "200562",
    "name": "Главный научный сотрудник"
  },
  {
    "code": "200566",
    "name": "Главный пилот"
  },
  {
    "code": "200589",
    "name": "Главный специалист лаборатории обеспечения сохранности архивных документов"
  },
  {
    "code": "200592",
    "name": "Главный специалист по взрывным работам"
  },
  {
    "code": "200600",
    "name": "Главный специалист по сертификации авиационного персонала"
  },
  {
    "code": "200604",
    "name": "Главный специалист по технической защите информации"
  },
  {
    "code": "200627",
    "name": "Главный фельдшер"
  },
  {
    "code": "200630",
    "name": "Главный хранитель музейных предметов"
  },
  {
    "code": "200632",
    "name": "Главный хранитель фондов архива"
  },
  {
    "code": "200635",
    "name": "Главный художник по свету"
  },
  {
    "code": "200636",
    "name": "Главный художник-конструктор"
  },
  {
    "code": "200638",
    "name": "Главный художник-модельер театрального костюма"
  },
  {
    "code": "200652",
    "name": "Главный энергетик (в строительстве)"
  },
  {
    "code": "200658",
    "name": "Государственный инспектор в области охраны окружающей среды"
  },
  {
    "code": "200676",
    "name": "Государственный судебный эксперт"
  },
  {
    "code": "200678",
    "name": "Графический дизайнер"
  },
  {
    "code": "200679",
    "name": "Графический дизайнер интерфейсов"
  },
  {
    "code": "101010",
    "name": "Грумер"
  },
  {
    "code": "101016",
    "name": "Гувернантка"
  },
  {
    "code": "200681",
    "name": "Девелопер"
  },
  {
    "code": "200683",
    "name": "Дежурный бассейна"
  },
  {
    "code": "200685",
    "name": "Дежурный на малодеятельном железнодорожном вокзале"
  },
  {
    "code": "101024",
    "name": "Дежурный по обслуживанию пассажиров метрополитена"
  },
  {
    "code": "200716",
    "name": "Дежурный по спортивному залу"
  },
  {
    "code": "101026",
    "name": "Дежурный по станции пассажирской канатной дороги"
  },
  {
    "code": "200724",
    "name": "Дежурный помощник начальника железнодорожного вокзала"
  },
  {
    "code": "200732",
    "name": "Дежурный транспортно-пересадочного узла"
  },
  {
    "code": "101029",
    "name": "Дежурный электромонтер"
  },
  {
    "code": "200737",
    "name": "Демограф"
  },
  {
    "code": "200738",
    "name": "Депутат Государственной Думы Федерального Собрания Российской Федерации"
  },
  {
    "code": "101041",
    "name": "Дефектовщик деталей и изделий"
  },
  {
    "code": "101042",
    "name": "Дефектовщик радиоэлектронной аппаратуры и приборов"
  },
  {
    "code": "101043",
    "name": "Дефектоскопист"
  },
  {
    "code": "101044",
    "name": "Дефектоскопист по акустико-эмиссионному контролю"
  },
  {
    "code": "101045",
    "name": "Дефектоскопист по вибрационному контролю"
  },
  {
    "code": "101046",
    "name": "Дефектоскопист по визуальному и измерительному контролю"
  },
  {
    "code": "101047",
    "name": "Дефектоскопист по вихретоковому контролю"
  },
  {
    "code": "101052",
    "name": "Дефектоскопист по радиационному контролю"
  },
  {
    "code": "101053",
    "name": "Дефектоскопист по тепловому контролю"
  },
  {
    "code": "101055",
    "name": "Дефектоскопист по электрическому контролю"
  },
  {
    "code": "200740",
    "name": "Дизайнер баз данных"
  },
  {
    "code": "200741",
    "name": "Дизайнер интерфейсов"
  },
  {
    "code": "200742",
    "name": "Дизайнер пользовательского интерфейса"
  },
  {
    "code": "200743",
    "name": "Дизайнер-верстальщик"
  },
  {
    "code": "200746",
    "name": "Диктор радиовещания"
  },
  {
    "code": "200753",
    "name": "Директор (генеральный директор) (в организациях исполнительских искусств)"
  },
  {
    "code": "200755",
    "name": "Директор (генеральный директор, управляющий) предприятия"
  },
  {
    "code": "200768",
    "name": "Директор (заведующий) физкультурно-спортивной организации"
  },
  {
    "code": "200772",
    "name": "Директор (заведующий, начальник) аптечной организации"
  },
  {
    "code": "200787",
    "name": "Директор (начальник, заведующий) лаборатории обеспечения сохранности архивных документов"
  },
  {
    "code": "200790",
    "name": "Директор (руководитель) учреждения (филиала учреждения)"
  },
  {
    "code": "200792",
    "name": "Директор (управляющий) экскурсионного бюро"
  },
  {
    "code": "200793",
    "name": "Директор (управляющий, начальник) нефтебазы"
  },
  {
    "code": "200809",
    "name": "Директор дирекции"
  },
  {
    "code": "200812",
    "name": "Директор института"
  },
  {
    "code": "200814",
    "name": "Директор исполнительный"
  },
 {
    "code": "200828",
    "name": "Директор организации по инновационной работе"
  },
  {
    "code": "200829",
    "name": "Директор организации по научной работе"
  },
  {
    "code": "200833",
    "name": "Директор по информационным технологиям"
  },
  {
    "code": "200835",
    "name": "Директор по ИТ-продуктам"
  },
  {
    "code": "200834",
    "name": "Директор по исследованиям"
  },
  {
    "code": "200838",
    "name": "Директор по капитальному строительству и ремонту"
  },
  {
    "code": "200839",
    "name": "Директор по корпоративному управлению"
  },
  {
    "code": "200840",
    "name": "Директор по логистике"
  },
  {
    "code": "200841",
    "name": "Директор по маркетингу"
  },
  {
    "code": "200842",
    "name": "Директор по персоналу"
  },
  {
    "code": "200844",
    "name": "Директор по работе с данными"
  },
  {
    "code": "200845",
    "name": "Директор по развитию"
  },
  {
    "code": "200846",
    "name": "Директор по развитию бизнеса"
  },
  {
    "code": "200847",
    "name": "Директор по развитию цифровых технологий документированных сфер деятельности организации"
  },
  {
    "code": "200848",
    "name": "Директор по рискам"
  },
  {
    "code": "200849",
    "name": "Директор по управлению персоналом"
  },
  {
    "code": "200850",
    "name": "Директор по управлению рисками"
  },
  {
    "code": "200851",
    "name": "Директор по управлению цифровой трансформацией документированных сфер деятельности организации"
  },
  {
    "code": "200852",
    "name": "Директор по цифровой трансформации"
  },
  {
    "code": "200853",
    "name": "Директор по цифровым технологиям"
  },
  {
    "code": "200855",
    "name": "Директор по экономике и финансам"
  },
  {
    "code": "200856",
    "name": "Директор предприятия (на транспорте)"
  },
  {
    "code": "200860",
    "name": "Директор программ творческого коллектива цирковых организаций"
  },   
  {
    "code": "200883",
    "name": "Директор фильмофонда, фильмотеки"
  },
  {
    "code": "200884",
    "name": "Директор финансовый (заместитель директора по финансам)"
  },
  {
    "code": "200889",
    "name": "Директор центра (на транспорте)"
  },
  {
    "code": "200891",
    "name": "Директор центра олимпийской подготовки"
  },
  {
    "code": "200892",
    "name": "Директор центра по испытаниям и исследованиям"
  },
  {
    "code": "200898",
    "name": "Директор экскурсионного бюро"
  },
  {
    "code": "200902",
    "name": "Диспетчер аэродрома (зона взлета и посадки судов)"
  },
  {
    "code": "200904",
    "name": "Диспетчер аэроузлового центра"
  },
 {
    "code": "200907",
    "name": "Диспетчер горный"
  },
  {
    "code": "200908",
    "name": "Диспетчер диспетчерского пункта круга"
  },
  {
    "code": "200909",
    "name": "Диспетчер диспетчерского пункта круга и пункта посадки"
  },
  {
    "code": "200910",
    "name": "Диспетчер дистанции пути"
  },
  {
    "code": "200911",
    "name": "Диспетчер дистанции сигнализации, централизации и блокировки"
  },
  {
    "code": "200916",
    "name": "Диспетчер локомотивный района управления"
  },
  {
    "code": "200918",
    "name": "Диспетчер образовательного учреждения"
  },
  {
    "code": "200921",
    "name": "Диспетчер планирования воздушного движения"
  },
  {
    "code": "200922",
    "name": "Диспетчер по грузовой работе"
  },
  {
    "code": "200923",
    "name": "Диспетчер по контролю за подготовкой воздушных судов к вылету"
  },
  {
    "code": "200926",
    "name": "Диспетчер по организации информационно-справочной работы"
  },
  {
    "code": "200931",
    "name": "Диспетчер по управлению перевозками"
  },
  {
    "code": "200934",
    "name": "Диспетчер подъездного пути"
  },
 {
    "code": "200941",
    "name": "Диспетчер пульта централизованного наблюдения"
  },
  {
    "code": "200942",
    "name": "Диспетчер пункта подхода или направления"
  },
  {
    "code": "200943",
    "name": "Диспетчер районного центра"
  },
  {
    "code": "200948",
    "name": "Диспетчер службы движения, осуществляющий непосредственное управление воздушным движением"
  },
  {
    "code": "200950",
    "name": "Диспетчер стартового диспетчерского пункта"
  },
  {
    "code": "101060",
    "name": "Диспетчер управления воздушным движением"
  },
  {
    "code": "200957",
    "name": "Диспетчер-инструктор службы движения, осуществляющий непосредственное управление воздушным движением"
  },
  {
    "code": "200958",
    "name": "Диспетчер-инструктор управления воздушным движением"
  },
  {
    "code": "200959",
    "name": "Дознаватель"
  },
  {
    "code": "101086",
    "name": "Донкерман"
  },
  {
    "code": "200962",
    "name": "Дрессировщик цирка"
  },
  {
    "code": "200963",
    "name": "Жонглер"
  },
  {
    "code": "200964",
    "name": "Журналист"
  },
  {
    "code": "200965",
    "name": "Заведующий"
  },
  {
    "code": "200966",
    "name": "Заведующий (главный врач, начальник) структурного подразделения, осуществляющего медицинскую деятельность, иной организации"
  },
  {
    "code": "200967",
    "name": "Заведующий (начальник структурного подразделения (отдела)) организации оптовой торговли лекарственными средствами"
  },
  {
    "code": "200971",
    "name": "Заведующий (начальник) структурного подразделения (отдела) аптечной организации"
  },
  {
    "code": "200972",
    "name": "Заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации"
  },
  {
    "code": "200973",
    "name": "Заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-специалист, специалист"
  },
  {
    "code": "200974",
    "name": "Заведующий автоклубом"
  },
  {
    "code": "200975",
    "name": "Заведующий административно-хозяйственной частью"
  },
  {
    "code": "200976",
    "name": "Заведующий амбулаторией"
  },
  {
    "code": "200981",
    "name": "Заведующий архивом (начальник архивного отдела) муниципального образования, ведомства, организации"
  },
  {
    "code": "200995",
    "name": "Заведующий ветеринарной лабораторией зоопарка"
  },
  {
    "code": "201009",
    "name": "Заведующий делопроизводством"
  },
  {
    "code": "201015",
    "name": "Заведующий здравпунктом - фельдшер (медицинская сестра (медицинский брат))"
  },
  {
    "code": "201017",
    "name": "Заведующий кабинетом медицинской профилактики - фельдшер (медицинская сестра (медицинский брат))"
  },
  {
    "code": "201022",
    "name": "Заведующий катком (гражданский персонал)"
  },
  {
    "code": "201026",
    "name": "Заведующий классом (гражданский персонал)"
  },
   {
    "code": "201037",
    "name": "Заведующий лабораторией (агрохимической, семенной)"
  },
  {
    "code": "201046",
    "name": "Заведующий мастерской (гражданский персонал)"
  },
  {
    "code": "201048",
    "name": "Заведующий медицинским складом мобилизационного резерва"
  },
  {
    "code": "201050",
    "name": "Заведующий научно-исследовательским отделом"
  },
  {
    "code": "201055",
    "name": "Заведующий операционным блоком"
  },
  {
    "code": "201104",
    "name": "Заведующий передвижной выставкой музея"
  },
  {
    "code": "201123",
    "name": "Заведующий производством (гражданский персонал)"
  },
  {
    "code": "201126",
    "name": "Заведующий производством учреждения (отдела, отделения, лаборатории) зубопротезирования"
  },
  {
    "code": "201129",
    "name": "Заведующий реставрационной мастерской"
  },
  {
    "code": "201151",
    "name": "Заведующий складом (пунктом производства) взрывчатых материалов"
  },
  {
    "code": "201152",
    "name": "Заведующий складом организации оптовой торговли лекарственными средствами"
  },
  {
    "code": "201159",
    "name": "Заведующий структурным подразделением организации исполнительского искусства"
  },
  {
    "code": "201161",
    "name": "Заведующий театрально-производственной мастерской"
  },
  {
    "code": "201166",
    "name": "Заведующий фельдшерско-акушерским пунктом - фельдшер (акушер (акушерка), медицинская сестра (медицинский брат))"
  },
  {
    "code": "201167",
    "name": "Заведующий филиалом организации культуры клубного типа (централизованной (межпоселенческой) клубной системы)"
  },
  {
    "code": "201178",
    "name": "Заведующий художественно-оформительской мастерской"
  },
  {
    "code": "201179",
    "name": "Заведующий художественно-постановочной частью"
  },
  {
    "code": "201180",
    "name": "Заведующий художественно-постановочной частью программы (аттракциона, коллектива) цирка"
  },
  {
    "code": "201245",
    "name": "Заместитель Председателя Правительства Российской Федерации - полномочный представитель Президента Российской Федерации в федеральном округе"
  },
  {
    "code": "201247",
    "name": "Заместитель Председателя Совета Безопасности Российской Федерации"
  },
  {
    "code": "201288",
    "name": "Зоотехник"
  },
  {
    "code": "201289",
    "name": "Зоотехник государственной заводской конюшни"
  },
  {
    "code": "201290",
    "name": "Зоотехник отделения (комплекса, сельскохозяйственного участка, фермы)"
  },
  {
    "code": "201291",
    "name": "Зубной врач"
  },
  {
    "code": "201292",
    "name": "Зубной техник"
  },
  {
    "code": "201293",
    "name": "Инвестиционный советник"
  },
  {
    "code": "201294",
    "name": "Инженер"
  },
  {
    "code": "201295",
    "name": "Инженер - профилактик пожарной безопасности"
  },
  {
    "code": "201296",
    "name": "Инженер - разработчик систем защиты информации"
  },
  {
    "code": "201297",
    "name": "Инженер-электроник"
  },
  {
    "code": "201298",
    "name": "Инженер (кукол и персонажей)"
  },
  {
    "code": "201299",
    "name": "Инженер (механик) - испытатель бортовой"
  },
  {
    "code": "201200",
    "name": "Заместитель заведующего складом организации оптовой торговли лекарственными средствами"
  },
  {
    "code": "201201",
    "name": "Заместитель капитана морского порта"
  },
  {
    "code": "201202",
    "name": "Заместитель капитана рейда"
  },
  {
    "code": "201203",
    "name": "Заместитель командира авиационной эскадрильи (авиаэскадрильи)"
  },
  {
    "code": "201204",
    "name": "Заместитель командира летного (авиационного) отряда"
  },
  {
    "code": "201205",
    "name": "Заместитель командира отряда (горноспасательного)"
  },
  {
    "code": "201206",
    "name": "Заместитель командира пункта (горноспасательного)"
  },
  {
    "code": "201207",
    "name": "Заместитель летного директора"
  },
  {
    "code": "201210",
    "name": "Заместитель начальника кафедры"
  },
  {
    "code": "201211",
    "name": "Заместитель начальника отдела (гражданский персонал)"
  },
  {
    "code": "201225",
    "name": "Заместитель начальника санатория по медицинской части"
  },
  {
    "code": "201226",
    "name": "Заместитель начальника управления (гражданский персонал)"
  },
  {
    "code": "201237",
    "name": "Заместитель председателя Апелляционной коллегии Верховного Суда Российской Федерации"
  },
  {
    "code": "201243",
    "name": "Заместитель председателя контрольно-счетной палаты федеральной территории \"Сириус\""
  },
  {
    "code": "201248",
    "name": "Заместитель председателя Совета федеральной территории \"Сириус\""
  },
  {
    "code": "201253",
    "name": "Заместитель председателя территориальной избирательной комиссии федеральной территории \"Сириус\" (замещающий должность на постоянной (штатной) основе)"
  },
  {
    "code": "201256",
    "name": "Заместитель руководителя (главного врача, начальника) медицинской организации, заместитель руководителя (главного врача, начальника) обособленного подразделения медицинской организации"
  },
  {
    "code": "201257",
    "name": "Заместитель руководителя (директора, заведующего, начальника) образовательной организации"
  },
  {
    "code": "201258",
    "name": "Заместитель руководителя (директора, заведующего, начальника, управляющего) структурного подразделения"
  },
  {
    "code": "201263",
    "name": "Заместитель руководителя Аппарата Министра обороны Российской Федерации"
  },
  {
    "code": "201267",
    "name": "Заместитель руководителя органа"
  },
  {
    "code": "201268",
    "name": "Заместитель руководителя органа (организации), ответственный за обеспечение информационной безопасности в органе (организации)"
  },
  {
    "code": "201269",
    "name": "Заместитель руководителя организации, осуществляющей деятельность в области физической культуры и спорта"
  },
  {
    "code": "101414",
    "name": "Изготовитель чехлов"
  },
  {
    "code": "201300",
    "name": "Инженер (по связи и специальной технике), (инженер по оперативной связи и специальной технике)"
  },
 {
    "code": "201302",
    "name": "Инженер архитектуры транспортной среды медиаконтента"
  },
 {
    "code": "201304",
    "name": "Инженер больших данных"
  },   
  {
    "code": "201306",
    "name": "Инженер в области обращения с отходами"
  },
  {
    "code": "201309",
    "name": "Инженер информационно-аналитического подразделения"
  },
  {
    "code": "201315",
    "name": "Инженер по 3D-печати"
  },
  {
    "code": "201333",
    "name": "Инженер по гражданской обороне и чрезвычайным ситуациям"
  },
  {
    "code": "201336",
    "name": "Инженер по диагностике оборудования"
  },
  {
    "code": "201339",
    "name": "Инженер по договорной работе"
  },
  {
    "code": "201341",
    "name": "Инженер по документированию"
  },
  {
    "code": "201344",
    "name": "Инженер по защите информации от несанкционированного доступа"
  },
  {
    "code": "201350",
    "name": "Инженер по интеграции прикладных решений"
  },
  {
    "code": "201359",
    "name": "Инженер по контролю качества инфокоммуникационных систем"
  },
  {
    "code": "201363",
    "name": "Инженер по лесопользованию"
  },
  {
    "code": "201376",
    "name": "Инженер по обслуживанию и эксплуатации электрического и гидравлического оборудования телеуправляемых подводных аппаратов"
  },
  {
    "code": "201381",
    "name": "Инженер по организации капитального ремонта"
  },
  {
    "code": "201388",
    "name": "Инженер по организации эксплуатации энергетического оборудования"
  },
  {
    "code": "201392",
    "name": "Инженер по охранно-предупредительной работе"
  },
  {
    "code": "201401",
    "name": "Инженер по пожарной безопасности"
  },
  {
    "code": "201419",
    "name": "Инженер по расчетам и эксплуатации энергетического оборудования"
  },
  {
    "code": "201420",
    "name": "Инженер по рационализации и изобретательству"
  },
  {
    "code": "201421",
    "name": "Инженер по релейной защите и автоматике"
  },
  {
    "code": "201424",
    "name": "Инженер по ремонту оборудования"
  },
  {
    "code": "201428",
    "name": "Инженер по связи и специальной технике"
  },
  {
    "code": "201429",
    "name": "Инженер по связи и специальной технике технической группы"
  },
  {
    "code": "201430",
    "name": "Инженер по связи и спецтехнике"
  },
  {
    "code": "201434",
    "name": "Инженер по спецэффектам"
  },
  {
    "code": "201436",
    "name": "Инженер по строительному контролю"
  },
  {
    "code": "201439",
    "name": "Инженер по телекоммуникациям"
  },
  {
    "code": "201441",
    "name": "Инженер по тестированию"
  },
  {
    "code": "201444",
    "name": "Инженер по технической защите информации"
  },
  {
    "code": "201445",
    "name": "Инженер по технической поддержке"
  },
  {
    "code": "201447",
    "name": "Инженер по техническому обеспечению производства"
  },
  {
    "code": "201449",
    "name": "Инженер по технологии переработки нефти и газа"
  },
  {
    "code": "201459",
    "name": "Инженер по учету"
  },
  {
    "code": "201460",
    "name": "Инженер по учету нефти и нефтепродуктов"
  },
  {
    "code": "201463",
    "name": "Инженер по эксплуатации авиационного оборудования"
  },
  {
    "code": "201470",
    "name": "Инженер по эксплуатации газовых объектов"
  },
  {
    "code": "201473",
    "name": "Инженер по эксплуатации линий электропередачи"
  },
  {
    "code": "201478",
    "name": "Инженер по эксплуатации оборудования подводного добычного комплекса"
  },
  {
    "code": "201479",
    "name": "Инженер по эксплуатации пилотажно-навигационного оборудования"
  },
  {
    "code": "201480",
    "name": "Инженер по эксплуатации радиоэлектронного оборудования"
  },
  {
    "code": "201481",
    "name": "Инженер по эксплуатации радиоэлектронных средств"
  },
  {
    "code": "201482",
    "name": "Инженер по эксплуатации сети квантовых коммуникаций"
  },
  {
    "code": "201489",
    "name": "Инженер по электротехническому оборудованию службы совершенствования эксплуатации"
  },
  {
    "code": "201495",
    "name": "Инженер производственно-технического отдела"
  },
  {
    "code": "201498",
    "name": "Инженер службы технической поддержки"
  },
  {
    "code": "201502",
    "name": "Инженер технического надзора и диагностики"
  },
  {
    "code": "201505",
    "name": "Инженер электрического цеха (подразделения) тепловой электростанции"
  },
  {
    "code": "201510",
    "name": "Инженер-геодезист"
  },
  {
    "code": "201517",
    "name": "Инженер-инструктор (гражданский персонал)"
  },
  {
    "code": "201525",
    "name": "Инженер-конструктор (кукол и персонажей)"
  },
  {
    "code": "201540",
    "name": "Инженер-обследователь"
  },
  {
    "code": "201542",
    "name": "Инженер-программист по технической защите информации"
  },
  {
    "code": "201544",
    "name": "Инженер-проектировщик в области связи (телекоммуникаций)"
  },
  {
    "code": "201545",
    "name": "Инженер-проектировщик систем связи"
  },
  {
    "code": "201546",
    "name": "Инженер-проектировщик телекоммуникационного оборудования"
  },
  {
    "code": "201552",
    "name": "Инженер-разработчик"
  },
  {
    "code": "201553",
    "name": "Инженер-расчетчик"
  },
  {
    "code": "201556",
    "name": "Инженер-сметчик"
  },
  {
    "code": "201558",
    "name": "Инженер-строитель"
  },
  {
    "code": "201561",
    "name": "Инженер-тестировщик"
  },
  {
    "code": "201570",
    "name": "Инженер-экономист"
  },
  {
    "code": "201579",
    "name": "Инспектор (старший инспектор) творческого коллектива"
  },
  {
    "code": "201580",
    "name": "Инспектор билетного бюро"
  },
  {
    "code": "201586",
    "name": "Инспектор государственного портового контроля"
  },
  {
    "code": "201592",
    "name": "Инспектор локомотивов (моторвагонного подвижного состава, вагонов) в депо"
  },
  {
    "code": "201596",
    "name": "Инспектор по актово-претензионной работе"
  },
  {
    "code": "201599",
    "name": "Инспектор по досмотру"
  },
  {
    "code": "201601",
    "name": "Инспектор по железнодорожным путям необщего пользования"
  },
  {
    "code": "201609",
    "name": "Инспектор по контролю качества ремонта пути"
  },
  {
    "code": "101445",
    "name": "Инспектор по обслуживанию пассажиров метрополитена"
  },
  {
    "code": "201615",
    "name": "Инспектор по пожарной безопасности"
  },
  {
    "code": "201616",
    "name": "Инспектор по приемке вагонов"
  },
  {
    "code": "201619",
    "name": "Инспектор по сохранности вагонного парка"
  },
  {
    "code": "201625",
    "name": "Инспектор подразделения транспортной безопасности (по видам транспорта)"
  },
  {
    "code": "201638",
    "name": "Инспектор-контролер"
  },
  {
    "code": "201646",
    "name": "Инструктор взрывных работ"
  },
  {
    "code": "201647",
    "name": "Инструктор водной станции"
  },
  {
    "code": "201659",
    "name": "Инструктор парашютно-десантной пожарной службы"
  },
  {
    "code": "201664",
    "name": "Инструктор по адаптивной физической культуре"
  },
  {
    "code": "201672",
    "name": "Инструктор по плаванию"
  },
  {
    "code": "201675",
    "name": "Инструктор по социальной работе и профилактике правонарушений"
  },
  {
    "code": "201681",
    "name": "Инструктор профилактики"
  },
  {
    "code": "201692",
    "name": "Инструктор-методист"
  },
  {
    "code": "201695",
    "name": "Инструктор-методист по адаптивной физической культуре и адаптивному спорту"
  },
  {
    "code": "201702",
    "name": "Инструктор-методист спортивной сборной команды Российской Федерации по адаптивной физической культуре"
  },
 {
    "code": "201708",
    "name": "Интервьюер"
  },
  {
    "code": "201709",
    "name": "Интернет-маркетолог"
  },
  {
    "code": "201711",
    "name": "Исполнительный продюсер"
  },
  {
    "code": "101455",
    "name": "Испытатель боеприпасов"
  },
  {
    "code": "101458",
    "name": "Испытатель вооружения"
  },
  {
    "code": "101464",
    "name": "Испытатель измерительных систем"
  },
  {
    "code": "101473",
    "name": "Испытатель парашютно-десантной техники"
  },
  {
    "code": "101480",
    "name": "Испытатель специзделий на огневых стендах"
  },
  {
    "code": "101487",
    "name": "Испытатель-тренировщик приборов радиовзрывателей"
  },
  {
    "code": "101491",
    "name": "Кабельщик-спайщик - бригадир"
  },
  {
    "code": "101492",
    "name": "Кабельщик-спайщик волоконно-оптической линии связи"
  },
  {
    "code": "101493",
    "name": "Кабельщик-спайщик медно-жильных кабелей связи"
  },
  {
    "code": "201714",
    "name": "Кадастровый инженер"
  },
  {
    "code": "201718",
    "name": "Камерамен"
  },
  {
    "code": "201719",
    "name": "Канатоходец"
  },
 {
    "code": "201726",
    "name": "Капитан групповой"
  },
  {
    "code": "201727",
    "name": "Капитан морского порта"
  },
  {
    "code": "201733",
    "name": "Капитан скоростного судна"
  },
  {
    "code": "201734",
    "name": "Капитан спасательного судна"
  },
  {
    "code": "201737",
    "name": "Капитан-диспетчер"
  },
  {
    "code": "201739",
    "name": "Капитан-механик"
  },
  {
    "code": "101544",
    "name": "Кассир по зарплате"
  },
  {
    "code": "101546",
    "name": "Кассир-инкассатор"
  },
  {
    "code": "201750",
    "name": "Категорийный менеджер"
  },
  {
    "code": "201752",
    "name": "Кинооператор (научно-популярная, хроникально-документальная и учебная кинематография)"
  },
  {
    "code": "201760",
    "name": "Кодировщик информационных систем"
  },
  {
    "code": "201772",
    "name": "Командир земснаряда - механик"
  },
  {
    "code": "201774",
    "name": "Командир отделения"
  },
  {
    "code": "201778",
    "name": "Командир отряда (горноспасательного)"
  },
  {
    "code": "201782",
    "name": "Командир-механик земснаряда"
  },
  {
    "code": "101635",
    "name": "Комплектовщик строительных материалов, изделий и оборудования"
  },
 {
    "code": "201795",
    "name": "Композитор"
  },
  {
    "code": "201796",
    "name": "Композитор-аранжировщик"
  },
  {
    "code": "201797",
    "name": "Компоузер"
  },
  {
    "code": "201816",
    "name": "Консультант в области развития цифровой грамотности"
  },
 {
    "code": "201820",
    "name": "Консультант по вопросам безопасности перевозки опасных грузов"
  },
  {
    "code": "201821",
    "name": "Консультант по закупкам"
  },
  {
    "code": "201822",
    "name": "Консультант по информационным системам"
  },
  {
    "code": "101657",
    "name": "Консультант по обслуживанию пассажиров метрополитена"
  },
  {
    "code": "201825",
    "name": "Консультант по специальным телекоммуникациям"
  },
  {
    "code": "201827",
    "name": "Консультант структурного подразделения территориального органа федерального органа исполнительной власти"
  },
  {
    "code": "201828",
    "name": "Консультант центра занятости населения"
  },
  {
    "code": "201829",
    "name": "Консьерж"
  },
  {
    "code": "201830",
    "name": "Контент-менеджер"
  },
  {
    "code": "201831",
    "name": "Контент-редактор"
  },
  {
    "code": "101771",
    "name": "Контролер автоматических пропускных пунктов"
  },
  {
    "code": "101671",
    "name": "Контролер готовой продукции"
  },
  {
    "code": "201835",
    "name": "Контролер качества обслуживания"
  },
  {
    "code": "101712",
    "name": "Контролер по консервации и укомплектованности изделий"
  },
  {
    "code": "101741",
    "name": "Контролер состояния железнодорожного пути"
  },
  {
    "code": "101742",
    "name": "Контролер состояния искусственных сооружений железнодорожного транспорта"
  },
  {
    "code": "101743",
    "name": "Контролер состояния объектов железнодорожной инфраструктуры"
  },
  {
    "code": "101754",
    "name": "Контролер технического состояния транспортных средств автомобильного транспорта"
  },
  {
    "code": "101755",
    "name": "Контролер технического состояния транспортных средств городского наземного электрического транспорта"
  },
  {
    "code": "201841",
    "name": "Контролер торгового зала"
  },
  {
    "code": "101770",
    "name": "Контролер энергосбыта"
  },
  {
    "code": "201844",
    "name": "Контролер-посадчик аттракциона (специалист по обслуживанию аттракциона)"
  },
  {
    "code": "101777",
    "name": "Контролер-приемщик боеприпасов, порохов в зарядов"
  },
  {
    "code": "101778",
    "name": "Контролер-приемщик вооружения"
  },
  {
    "code": "101781",
    "name": "Контролер-распорядитель"
  },
 {
    "code": "201848",
    "name": "Концепт-артист"
  },
  {
    "code": "201849",
    "name": "Концепт-дизайнер"
  },
  {
    "code": "201850",
    "name": "Концепт-художник"
  },
  {
    "code": "201854",
    "name": "Координатор по рискам"
  },
  {
    "code": "201855",
    "name": "Координатор проекта"
  },
  {
    "code": "201856",
    "name": "Копирайтер"
  },
  {
    "code": "201858",
    "name": "Корпоративный секретарь"
  },
  {
    "code": "201865",
    "name": "Корреспондент средств массовой информации"
  },
  {
    "code": "201866",
    "name": "Корреспондент телевидения (радиовещания)"
  },
  {
    "code": "101803",
    "name": "Косметик-эстетист"
  },
  {
    "code": "201869",
    "name": "Коуч"
  },
  {
    "code": "201871",
    "name": "Креативный продюсер анимационных проектов"
  },
  {
    "code": "101831",
    "name": "Крешерник"
  },
  {
    "code": "101832",
    "name": "Кровельщик"
  },
  {
    "code": "201878",
    "name": "Лаборант (медицинский)"
  },
  {
    "code": "201880",
    "name": "Лаборант ветеринарной лаборатории"
  },
  {
    "code": "101885",
    "name": "Лаборант по испытанию боеприпасов, порохов и взрывчатых веществ"
  },
  {
    "code": "101886",
    "name": "Лаборант по испытанию высокочастотной и телефонно-телеграфной аппаратуры связи"
  },
  {
    "code": "101887",
    "name": "Лаборант по испытанию радиоаппаратуры"
  },
  {
    "code": "101888",
    "name": "Лаборант по испытанию ракет, приборов и пусковых установок"
  },
  {
    "code": "101894",
    "name": "Лаборант по обработке измерений"
  },
  {
    "code": "101897",
    "name": "Лаборант по обслуживанию испытаний"
  },
  {
    "code": "101907",
    "name": "Лаборант производства строительных материалов"
  },
  {
    "code": "201885",
    "name": "Лаборант-исследователь (гражданский персонал)"
  },
  {
    "code": "201887",
    "name": "Ландшафтный дизайнер"
  },
  {
    "code": "101985",
    "name": "Лебедчик-моторист"
  },
  {
    "code": "201888",
    "name": "Лейаут-артист"
  },
  {
    "code": "201890",
    "name": "Лектор-искусствовед (музыковед)"
  },
  {
    "code": "101990",
    "name": "Лесной пожарный"
  },
  {
    "code": "201893",
    "name": "Летный директор"
  },
  {
    "code": "201900",
    "name": "Линейный продюсер"
  },
  {
    "code": "201902",
    "name": "Логист в сфере обращения с отходами"
  },
  {
    "code": "201903",
    "name": "Логист-аналитик в сфере обращения с отходами"
  },
  {
    "code": "201906",
    "name": "Лоцман - морской лоцман"
  },
  {
    "code": "201907",
    "name": "Лоцман - морской лоцман второй категории"
  },
  {
    "code": "102031",
    "name": "Маляр строительный"
  },
  {
    "code": "201908",
    "name": "Маркетолог"
  },
  {
    "code": "201909",
    "name": "Маркетолог-аналитик"
  },
  {
    "code": "201932",
    "name": "Мастер жилищно-коммунального хозяйства"
  },
  {
    "code": "102038",
    "name": "Мастер камуфляжного татуажа"
  },
  {
    "code": "102039",
    "name": "Мастер косметического татуажа"
  },
  {
    "code": "102040",
    "name": "Мастер маникюра"
  },
  {
    "code": "102041",
    "name": "Мастер педикюра"
  },
  {
    "code": "102042",
    "name": "Мастер перманентного макияжа"
  },
  {
    "code": "102043",
    "name": "Мастер перманентного татуажа"
  },
  {
    "code": "201942",
    "name": "Мастер по благоустройству и озеленению"
  },
  {
    "code": "201949",
    "name": "Мастер по монтажу сети квантовых коммуникаций"
  },
  {
    "code": "201955",
    "name": "Мастер по поддержанию пластового давления"
  },
  {
    "code": "201975",
    "name": "Мастер по эксплуатации гражданских зданий"
  },
  {
    "code": "201979",
    "name": "Мастер по эксплуатации ЛЭП напряжением"
  },
  {
    "code": "201977",
    "name": "Мастер по эксплуатации котлов на газообразном, жидком топливе и электронагреве"
  },
  {
    "code": "201978",
    "name": "Мастер по эксплуатации котлов на твердом топливе"
  },
  {
    "code": "201981",
    "name": "Мастер по эксплуатации станций водоподготовки"
  },
  {
    "code": "201982",
    "name": "Мастер по эксплуатации трансформаторных подстанций и распределительных пунктов"
  },
  {
    "code": "201983",
    "name": "Мастер по эксплуатации трубопроводов и оборудования тепловых сетей"
  },
  {
    "code": "201986",
    "name": "Мастер полигона твердых коммунальных отходов"
  },
  {
    "code": "201990",
    "name": "Мастер приемо-сдаточного пункта"
  },
  {
    "code": "202007",
    "name": "Мастер участка ремонта и реставрации фильмофонда"
  },
  {
    "code": "102047",
    "name": "Мастер художественной татуировки"
  },
  {
    "code": "102056",
    "name": "Матрос-стюард"
  },
  {
    "code": "102059",
    "name": "Машинист (гражданский персонал)"
  },
  {
    "code": "102062",
    "name": "Машинист (оператор) водогрейных котлов"
  },
  {
    "code": "102063",
    "name": "Машинист (оператор) крана манипулятора"
  },
  {
    "code": "102120",
    "name": "Машинист весоповерочного вагона"
  },
  {
    "code": "102139",
    "name": "Машинист газотурбовоза"
  },
  {
    "code": "102176",
    "name": "Машинист заливщика швов"
  },
  {
    "code": "102188",
    "name": "Машинист камнекольной машины"
  },
  {
    "code": "102200",
    "name": "Машинист комбинированной дорожной машины"
  },
  {
    "code": "102212",
    "name": "Машинист крана (крановщик) при работе на самоходных железнодорожных кранах"
  },
  {
    "code": "102226",
    "name": "Машинист лесозаготовительной машины"
  },
  {
    "code": "102250",
    "name": "Машинист машины для укладки дорожных бордюров"
  },
  {
    "code": "102251",
    "name": "Машинист машины для устройства защитных шероховатых слоев дорожных покрытий"
  },
  {
    "code": "102253",
    "name": "Машинист машины для устройства швов в свежеуложенном бетоне при выполнении дорожных работ"
  },
  {
    "code": "102271",
    "name": "Машинист мобильного комплекса, оснащенного агрегатами для приготовления растворов и цементобетонных смесей"
  },
  {
    "code": "102272",
    "name": "Машинист мобильных электрогенераторных установок"
  },
  {
    "code": "102284",
    "name": "Машинист насосной установки железнодорожного водоснабжения"
  },
  {
    "code": "102356",
    "name": "Машинист пробоотборочной машины"
  },
  {
    "code": "102392",
    "name": "Машинист рельсового автобуса"
  },
  {
    "code": "102393",
    "name": "Машинист ремиксера"
  },
  {
    "code": "102394",
    "name": "Машинист ресайклера (холодного)"
  },
  {
    "code": "102412",
    "name": "Машинист системы искусственного снегообразования"
  },
  {
    "code": "102448",
    "name": "Машинист термоустановки"
  },
  {
    "code": "102471",
    "name": "Машинист установки мобильной по сортировке и приготовлению минеральных материалов для устройства защитных слоев покрытия"
  },
  {
    "code": "102495",
    "name": "Машинист фрезы дорожной"
  },
  {
    "code": "102517",
    "name": "Машинист щебнераспределителя"
  },
  {
    "code": "102537",
    "name": "Машинист эскалатора метрополитена"
  },
  {
    "code": "102541",
    "name": "Машинист-обходчик по золоудалению"
  },
  {
    "code": "102544",
    "name": "Машинист-оператор"
  },
  {
    "code": "202023",
    "name": "Медиатор"
  },
  {
    "code": "202026",
    "name": "Медицинская сестра (брат) по массажу спортивной сборной команды Российской Федерации"
  },
  {
    "code": "202025",
    "name": "Медицинская сестра - специалист по оказанию медицинской помощи обучающимся (медицинский брат - специалист по оказанию медицинской помощи обучающимся)"
  },
  {
    "code": "202029",
    "name": "Медицинская сестра диетическая (медицинский брат диетический)"
  },
  {
    "code": "202030",
    "name": "Медицинская сестра медико-социальной помощи (медицинский брат медико-социальной помощи)"
  },
  {
    "code": "202031",
    "name": "Медицинская сестра общей практики (медицинский брат общей практики)"
  },
  {
    "code": "202032",
    "name": "Медицинская сестра палатная (постовая) (медицинский брат палатный (постовой))"
  },
  {
    "code": "202035",
    "name": "Медицинская сестра по косметологии (медицинский брат по косметологии)"
  },
  {
    "code": "202037",
    "name": "Медицинская сестра по массажу спортивной сборной команды Российской Федерации"
  },
  {
    "code": "202038",
    "name": "Медицинская сестра по медицинской реабилитации (медицинский брат по медицинской реабилитации)"
  },
  {
    "code": "202039",
    "name": "Медицинская сестра по паллиативной медицинской помощи (медицинский брат по паллиативной медицинской помощи)"
  },
  {
    "code": "202040",
    "name": "Медицинская сестра по приему вызовов скорой медицинской помощи и передаче их выездным бригадам скорой медицинской помощи (медицинский брат по приему вызовов скорой медицинской помощи и передаче их выездным бригадам скорой медицинской помощи)"
  },
  {
    "code": "202041",
    "name": "Медицинская сестра по профилактике (медицинский брат по профилактике)"
  },
  {
    "code": "202043",
    "name": "Медицинская сестра по функциональной диагностике (медицинский брат по функциональной диагностике)"
  },
  {
    "code": "202044",
    "name": "Медицинская сестра приемного отделения (медицинский брат приемного отделения)"
  },
  {
    "code": "202047",
    "name": "Медицинская сестра участковая (медицинский брат участковый)"
  },
  {
    "code": "202050",
    "name": "Медицинский логопед"
  },
  {
    "code": "202056",
    "name": "Медицинский физик"
  },
  {
    "code": "202071",
    "name": "Менеджер анимационного проекта"
  },
    {
    "code": "202074",
    "name": "Менеджер информационных ресурсов"
  },
  {
    "code": "202075",
    "name": "Менеджер ИТ-продукта"
  },
  {
    "code": "202076",
    "name": "Менеджер культурно-досуговых организаций клубного типа, парков культуры и отдыха, городских садов, других аналогичных культурно-досуговых организаций"
  },
  {
    "code": "202077",
    "name": "Менеджер по ведению контекстно-медийной рекламы"
  },
  {
    "code": "202078",
    "name": "Менеджер по инфокоммуникационным технологиям"
  },
  {
    "code": "202079",
    "name": "Менеджер по качеству"
  },
  {
    "code": "202080",
    "name": "Менеджер по контекстной рекламе"
  },
  {
    "code": "202081",
    "name": "Менеджер по культурно-массовому досугу"
  },
  {
    "code": "202082",
    "name": "Менеджер по маркетингу"
  },
  {
    "code": "202084",
    "name": "Менеджер по продажам"
  },
  {
    "code": "202085",
    "name": "Менеджер по продажам информационно-коммуникационных систем"
  },
  {
    "code": "202086",
    "name": "Менеджер по работе с клиентами"
  },
  {
    "code": "202087",
    "name": "Менеджер по работе с корпоративными клиентами"
  },
  {
    "code": "202088",
    "name": "Менеджер по работе с медийной рекламой"
  },
  {
    "code": "202089",
    "name": "Менеджер по работе с поставщиками"
  },
  {
    "code": "202090",
    "name": "Менеджер по работе с социальными медиа"
  },
 {
    "code": "202092",
    "name": "Менеджер по связям с общественностью"
  },
  {
    "code": "202093",
    "name": "Менеджер по управлению проектами в области обработки цифрового следа"
  },
  {
    "code": "202094",
    "name": "Менеджер продукта"
  },
  {
    "code": "202095",
    "name": "Менеджер проектов"
  },
  {
    "code": "202096",
    "name": "Менеджер службы приема и размещения"
  },
  {
    "code": "202097",
    "name": "Менеджер центра обслуживания пользователей информационных технологий"
  },
  {
    "code": "202098",
    "name": "Мерчандайзер"
  },
  {
    "code": "202106",
    "name": "Методист по музейно-образовательной деятельности"
  },
  {
    "code": "202107",
    "name": "Методист по научно-просветительской деятельности музея"
  },
  {
    "code": "202112",
    "name": "Методолог"
  },
  {
    "code": "202113",
    "name": "Методолог по рискам"
  },
  {
    "code": "102562",
    "name": "Механик по вооружению"
  },
  {
    "code": "102568",
    "name": "Механик по ремонту и обслуживанию кинотехнологического оборудования"
  },
  {
    "code": "202144",
    "name": "Механик рефрижераторный"
  },
  {
    "code": "202146",
    "name": "Механик спортивной сборной команды Российской Федерации"
  },
  {
    "code": "202151",
    "name": "Механик, занятый на работах по добыче нефти, газа и газового конденсата"
  },
  {
    "code": "202153",
    "name": "Механик-водитель"
  },
  {
    "code": "102573",
    "name": "Мехатроник"
  },
  {
    "code": "202162",
    "name": "Младшая медицинская сестра (младший медицинский брат)"
  },
  {
    "code": "202166",
    "name": "Младший научный сотрудник (в изыскательной деятельности)"
  },
  {
    "code": "202167",
    "name": "Младший научный сотрудник (в области ботаники, зоологии, экологии, морской биологии, генетики, иммунологии, фармакологии, токсикологии, физиологии, бактериологии и вирусологии)"
  },
  {
    "code": "202168",
    "name": "Младший научный сотрудник (в области геологии и геофизике)"
  },
  {
    "code": "202169",
    "name": "Младший научный сотрудник (в области защиты окружающей среды)"
  },
  {
    "code": "202170",
    "name": "Младший научный сотрудник (в области математики)"
  },
  {
    "code": "202171",
    "name": "Младший научный сотрудник (в области метеорологии)"
  },
  {
    "code": "202172",
    "name": "Младший научный сотрудник (в области механики)"
  },
  {
    "code": "202173",
    "name": "Младший научный сотрудник (в области прочих технологических процессов)"
  },
  {
    "code": "202174",
    "name": "Младший научный сотрудник (в области сельского, лесного и рыбного хозяйства)"
  },
  {
    "code": "202175",
    "name": "Младший научный сотрудник (в области статистических теорий, концепций и методологий)"
  },
  {
    "code": "202176",
    "name": "Младший научный сотрудник (в области телекоммуникаций)"
  },
  {
    "code": "202177",
    "name": "Младший научный сотрудник (в области физики и астрономии)"
  },
  {
    "code": "202178",
    "name": "Младший научный сотрудник (в области химии)"
  },
  {
    "code": "202179",
    "name": "Младший научный сотрудник (в области охраны окружающей среды)"
  },
  {
    "code": "202180",
    "name": "Младший научный сотрудник (в промышленной химии)"
  },
  {
    "code": "202181",
    "name": "Младший научный сотрудник (в промышленности и на производстве)"
  },
  {
    "code": "202182",
    "name": "Младший научный сотрудник (в строительстве)"
  },
  {
    "code": "202183",
    "name": "Младший научный сотрудник (в электронике)"
  },
  {
    "code": "202184",
    "name": "Младший научный сотрудник (в электроэнергетике)"
  },
  {
    "code": "202185",
    "name": "Моделер (моделер лейаута, моделер персонажей)"
  },
  {
    "code": "202188",
    "name": "Модератор"
  },
  {
    "code": "102603",
    "name": "Мойщик окон"
  },
  {
    "code": "102619",
    "name": "Монтажник базовых каркасно-обшивных конструкций"
  },
  {
    "code": "102620",
    "name": "Монтажник волоконно-оптической линии связи и сети квантовых коммуникаций"
  },
  {
    "code": "102621",
    "name": "Монтажник волоконно-оптической линии связи"
  },
  {
    "code": "102628",
    "name": "Монтажник микропроцессорной и волоконно-оптической техники"
  },
  {
    "code": "102636",
    "name": "Монтажник оборудования квантовых коммуникаций"
  },
  {
    "code": "202190",
    "name": "Монтажник связи"
  },
  {
    "code": "102658",
    "name": "Монтажник телекоммуникационного оборудования"
  },
  {
    "code": "102675",
    "name": "Монтер по обслуживанию и ремонту устройств инфраструктуры"
  },
  {
    "code": "102696",
    "name": "Мотальщик щетины"
  },
  {
    "code": "102697",
    "name": "Моторист - матрос"
  },
  {
    "code": "102710",
    "name": "Моторист подвижных мишеней"
  },
  {
    "code": "102726",
    "name": "Моторист-матрос"
  },
  {
    "code": "102727",
    "name": "Моторист-рулевой"
  },
  {
    "code": "202192",
    "name": "Музеолог"
  },
  {
    "code": "202195",
    "name": "Музыкальный служитель"
  },
  {
    "code": "202196",
    "name": "Мультимедиа-дизайнер"
  },
  {
    "code": "202197",
    "name": "Муниципальный служащий"
  },
  {
    "code": "102736",
    "name": "Наблюдатель-приемщик стрельб"
  },
  {
    "code": "102770",
    "name": "Навойщик основы из проволоки"
  },
  {
    "code": "102803",
    "name": "Наладчик инжекционно-литьевой машины"
  },
  {
    "code": "102811",
    "name": "Наладчик оборудования в автомобилестроении"
  },
  {
    "code": "102829",
    "name": "Наладчик оборудования тубного производства"
  },
  {
    "code": "102851",
    "name": "Наладчик-оператор автоматических линий и агрегатных станков"
  },
  {
    "code": "102852",
    "name": "Наладчик-оператор станков с программным управление"
  },
  {
    "code": "202200",
    "name": "Народный заседатель"
  },
  {
    "code": "102897",
    "name": "Настройщик мелодических ударных инструментов"
  },
  {
    "code": "202204",
    "name": "Научный консультант"
  },
  {
    "code": "202205",
    "name": "Научный консультант по защите информации"
  },
  {
    "code": "202206",
    "name": "Научный редактор"
  },
  {
    "code": "202207",
    "name": "Научный руководитель"
  },
  {
    "code": "202208",
    "name": "Научный сотрудник (в изыскательной деятельности)"
  },
  {
    "code": "202211",
    "name": "Научный сотрудник (в области ботаники, зоологии, экологии, морской биологии, генетики, иммунологии, фармакологии, токсикологии, физиологии, бактериологии и вирусологии)"
  },
  {
    "code": "202213",
    "name": "Научный сотрудник (в области защиты окружающей среды)"
  },
  {
    "code": "202218",
    "name": "Научный сотрудник (в области механики)"
  },
  {
    "code": "202221",
    "name": "Научный сотрудник (в области прочих технологических процессов)"
  },
  {
    "code": "202223",
    "name": "Научный сотрудник (в области сельского, лесного и рыбного хозяйства)"
  },
  {
    "code": "202226",
    "name": "Научный сотрудник (в области статистических теорий, концепций и методологий)"
  },
  {
    "code": "202227",
    "name": "Научный сотрудник (в области телекоммуникаций)"
  },
  {
    "code": "202233",
    "name": "Научный сотрудник (в области охраны окружающей среды)"
  },
  {
    "code": "202234",
    "name": "Научный сотрудник (в промышленной химии)"
  },
  {
    "code": "202235",
    "name": "Научный сотрудник (в промышленности и на производстве)"
  },
  {
    "code": "202236",
    "name": "Научный сотрудник (в строительстве)"
  },
  {
    "code": "202237",
    "name": "Научный сотрудник (в электронике)"
  },
  {
    "code": "202238",
    "name": "Научный сотрудник (в электроэнергетике)"
  },
  {
    "code": "202239",
    "name": "Научный сотрудник (гражданский персонал)"
  },
  {
    "code": "202240",
    "name": "Научный сотрудник библиотеки"
  },
  {
    "code": "202241",
    "name": "Научный сотрудник музея"
  },
  {
    "code": "202245",
    "name": "Начальник (заведующий) бассейна"
  },
 {
    "code": "202269",
    "name": "Начальник (руководитель) административно-хозяйственного подразделения"
  },
  {
    "code": "202270",
    "name": "Начальник (руководитель) научно-исследовательского отдела (лаборатории)"
  },
  {
    "code": "202271",
    "name": "Начальник (руководитель) отдела (отделения) систем защиты информации"
  },
  {
    "code": "202273",
    "name": "Начальник аварийно-восстановительного поезда"
  },
  {
    "code": "202274",
    "name": "Начальник аварийно-спасательного подразделения (формирования)"
  },
  {
    "code": "202275",
    "name": "Начальник автодрома"
  },
  {
    "code": "202277",
    "name": "Начальник автоматической телефонной станции"
  },
  {
    "code": "202281",
    "name": "Начальник аппаратной"
  },
  {
    "code": "202324",
    "name": "Начальник вентиляционного хозяйства"
  },
  {
    "code": "202325",
    "name": "Начальник водной станции"
  },
  {
    "code": "202326",
    "name": "Начальник водопроводно-канализационного хозяйства"
  },
  {
    "code": "202327",
    "name": "Начальник военного учебного центра"
  },
  {
    "code": "202330",
    "name": "Начальник вычислительного центра"
  },
  {
    "code": "202334",
    "name": "Начальник городка"
  },
  {
    "code": "202358",
    "name": "Начальник дежурной части"
  },
  {
    "code": "202371",
    "name": "Начальник дома офицеров"
  },
  {
    "code": "202372",
    "name": "Начальник домоуправления"
  },
  {
    "code": "202381",
    "name": "Начальник инспекции по безопасности полетов"
  },
  {
    "code": "202382",
    "name": "Начальник института"
  },
  {
    "code": "202386",
    "name": "Начальник исследовательской лаборатории"
  },
  {
    "code": "202387",
    "name": "Начальник кадетского корпуса"
  },
  {
    "code": "202390",
    "name": "Начальник канцелярии"
  },
  {
    "code": "202395",
    "name": "Начальник кафедры"
  },
  {
    "code": "202397",
    "name": "Начальник клуба (спортивного, спортивно-технического, стрелково-спортивного)"
  },
  {
    "code": "202415",
    "name": "Начальник конвоя"
  },
  {
    "code": "202416",
    "name": "Начальник конвоя взвода"
  },
  {
    "code": "202417",
    "name": "Начальник конвоя роты"
  },
  {
    "code": "202419",
    "name": "Начальник контакт-центра"
  },
  {
    "code": "202452",
    "name": "Начальник летно-методического отдела (отдела стандартов)"
  },
  {
    "code": "202456",
    "name": "Начальник мастерской (гражданский персонал)"
  },
  {
    "code": "202457",
    "name": "Начальник мастерской по ремонту спортивной техники и снаряжения"
  },
  {
    "code": "202459",
    "name": "Начальник медицинской службы (части)"
  },
  {
    "code": "202462",
    "name": "Начальник морской платформы по добыче, подготовке, хранению и отгрузке нефти, газа и газового конденсата"
  },
  {
    "code": "202463",
    "name": "Начальник насосной станции"
  },
  {
    "code": "202464",
    "name": "Начальник научно-исследовательского подразделения"
  },
  {
    "code": "202466",
    "name": "Начальник научно-технического комплекса"
  },
  {
    "code": "202467",
    "name": "Начальник нефтегазового промысла (в нефтяной и газовой отраслях)"
  },
  {
    "code": "202470",
    "name": "Начальник общего отдела (в музеях, зоопарках и других учреждениях музейного типа, фильмофондах)"
  },
  {
    "code": "202473",
    "name": "Начальник оркестра"
  },
  {
    "code": "202578",
    "name": "Начальник очистной станции водопроводно-канализационного хозяйства"
  },
  {
    "code": "202587",
    "name": "Начальник платформы (в добывающей промышленности)"
  },
  {
    "code": "202592",
    "name": "Начальник подразделения технической коммуникации"
  },
  {
    "code": "202593",
    "name": "Начальник подразделения центра занятости населения"
  },
  {
    "code": "202595",
    "name": "Начальник пожарного надзора"
  },
  {
    "code": "202597",
    "name": "Начальник полигона"
  },
  {
    "code": "202618",
    "name": "Начальник производства (гражданский персонал)"
  },
  {
    "code": "202620",
    "name": "Начальник производственной службы предприятия сетей"
  },
  {
    "code": "202621",
    "name": "Начальник профилактория"
  },
  {
    "code": "202640",
    "name": "Начальник путевой машинной станции"
  },
  {
    "code": "202644",
    "name": "Начальник радиорелейной станции"
  },
  {
    "code": "202676",
    "name": "Начальник системы (гражданский персонал)"
  },
  {
    "code": "202677",
    "name": "Начальник склада"
  },
  {
    "code": "202684",
    "name": "Начальник службы (гражданский персонал)"
  },
  {
    "code": "202695",
    "name": "Начальник службы приема и размещения"
  },
  {
    "code": "202727",
    "name": "Начальник спецчасти"
  },
   {
    "code": "202729",
    "name": "Начальник спортивной сборной команды Российской Федерации (по виду спорта)"
  },
   {
    "code": "202752",
    "name": "Начальник теплового хозяйства"
  },
  {
    "code": "202757",
    "name": "Начальник тренажера"
  },
  {
    "code": "202815",
    "name": "Начальник факультета"
  },
  {
    "code": "202834",
    "name": "Начальник финансовой части полка"
  },
  {
    "code": "202836",
    "name": "Начальник хлебопекарни"
  },
  {
    "code": "202854",
    "name": "Начальник цикла (гражданский персонал)"
  },
  {
    "code": "202866",
    "name": "Начальник штаба"
  },
  {
    "code": "202868",
    "name": "Начальник штаба местной обороны предприятия"
  },
  {
    "code": "202890",
    "name": "Начальник электрохозяйства (гражданский персонал)"
  },
 {
    "code": "202894",
    "name": "Начальник юридического отдела"
  },
  {
    "code": "202895",
    "name": "Нейропсихолог"
  },
  {
    "code": "103015",
    "name": "Обработчик технического имущества и ремфонда"
  },
  {
    "code": "103065",
    "name": "Окрасчик форм и стержней"
  },
  {
    "code": "103077",
    "name": "Оператор автоматических линий по резке и упаковке листовых бумаг"
  },
  {
    "code": "103078",
    "name": "Оператор автоматической (кислородной, плазменной, лазерной, термической) резки"
  },
  {
    "code": "202903",
    "name": "Оператор аттракционов"
  },
  {
    "code": "202904",
    "name": "Оператор беспилотного воздушного судна"
  },
  {
    "code": "103094",
    "name": "Оператор беспилотных авиационных систем"
  },
  {
    "code": "103095",
    "name": "Оператор бетоносмесительной установки"
  },
  {
    "code": "202908",
    "name": "Оператор видеозаписи спортивной сборной команды Российской Федерации"
  },
  {
    "code": "202909",
    "name": "Оператор виртуальной камеры"
  },
  {
    "code": "103108",
    "name": "Оператор видеомонтажа"
  },
  {
    "code": "103109",
    "name": "Оператор видеонаблюдения"
  },
  {
    "code": "103110",
    "name": "Оператор водозаборных сооружений"
  },
  {
    "code": "103113",
    "name": "Оператор водоподготовки"
  },
  {
    "code": "103116",
    "name": "Оператор второй линии"
  },
  {
    "code": "103123",
    "name": "Оператор вышивальной машины"
  },
  {
    "code": "103137",
    "name": "Оператор диспетчерской службы"
  },
  {
    "code": "103138",
    "name": "Оператор дистанционного обслуживания"
  },
  {
    "code": "103144",
    "name": "Оператор жестяно-баночного оборудования"
  },
  {
    "code": "103149",
    "name": "Оператор звукометрической станции"
  },
  {
    "code": "103154",
    "name": "Оператор инжекционно-литьевой машины"
  },
  {
    "code": "103155",
    "name": "Оператор инсинератора"
  },
  {
    "code": "202915",
    "name": "Оператор информационных систем железнодорожной станции"
  },
  {
    "code": "202916",
    "name": "Оператор кол-центра"
  },
  {
    "code": "103164",
    "name": "Оператор компрессорных установок"
  },
  {
    "code": "202917",
    "name": "Оператор контактного центра"
  },
 {
    "code": "103184",
    "name": "Оператор линии наполнения с программным управлением"
  },
  {
    "code": "103192",
    "name": "Оператор линии по сортировке ТКО"
  },
  {
    "code": "103202",
    "name": "Оператор логистических работ"
  },
  {
    "code": "103210",
    "name": "Оператор металлообрабатывающего оборудования в автомобилестроении"
  },
  {
    "code": "103231",
    "name": "Оператор на решетках, песколовках и жироловках"
  },
  {
    "code": "103236",
    "name": "Оператор наборно-программирующих аппаратов"
  },
  {
    "code": "202919",
    "name": "Оператор навигационно-информационных систем"
  },
  {
    "code": "103239",
    "name": "Оператор насосных установок"
  },
  {
    "code": "103245",
    "name": "Оператор оборудования для эксплуатации полигона твердых коммунальных отходов"
  },
  {
    "code": "103246",
    "name": "Оператор оборудования отделочного производства"
  },
  {
    "code": "103254",
    "name": "Оператор отстойников и аэротенков"
  },
  {
    "code": "103258",
    "name": "Оператор паровых и водогрейных котлов"
  },
  {
    "code": "103259",
    "name": "Оператор пароэжекторной установки вакуумирования металла"
  },
  {
    "code": "103260",
    "name": "Оператор первой линии"
  },
  {
    "code": "103261",
    "name": "Оператор первой линии технической поддержки информационно-коммуникационных систем"
  },
  {
    "code": "103263",
    "name": "Оператор персонального обслуживания"
  },
  {
    "code": "202921",
    "name": "Оператор по вводу данных"
  },
  {
    "code": "103274",
    "name": "Оператор по геофизическому опробованию полезного ископаемого"
  },
 {
    "code": "103276",
    "name": "Оператор по дистанционному управлению горной техникой"
  },
  {
    "code": "103277",
    "name": "Оператор по дистанционному управлению дробильными установками"
  },
  {
    "code": "103278",
    "name": "Оператор по дистанционному управлению моторвагонным подвижным составом"
  },
  {
    "code": "202923",
    "name": "Оператор по дистанционному управлению системами обеспечения железнодорожного вокзала"
  },
  {
    "code": "103280",
    "name": "Оператор по доочистке и обеззараживанию сточных вод"
  },
  {
    "code": "103283",
    "name": "Оператор по изготовлению гильошей"
  },
  {
    "code": "103288",
    "name": "Оператор по наклонно-направленному бурению"
  },
  {
    "code": "103294",
    "name": "Оператор по обработке поездной информации и перевозочных документов"
  },
  {
    "code": "103295",
    "name": "Оператор по обработке сырого и илового осадка"
  },
  {
    "code": "103297",
    "name": "Оператор по обслуживанию проявочного процессора"
  },
  {
    "code": "202924",
    "name": "Оператор по переводу документов в электронный вид"
  },
  {
    "code": "202925",
    "name": "Оператор по учету работы локомотивов (моторвагонного подвижного состава)"
  },
  {
    "code": "103305",
    "name": "Оператор по покраске автомобильных кузовов"
  },
  {
    "code": "103315",
    "name": "Оператор полевой баллистической станции"
  },
  {
    "code": "103317",
    "name": "Оператор поломоечной машины"
  },
  {
    "code": "103341",
    "name": "Оператор пресса"
  },
  {
    "code": "202926",
    "name": "Оператор почтовой связи"
  },
  {
    "code": "202927",
    "name": "Оператор при дежурном по железнодорожной станции"
  },
  {
    "code": "103350",
    "name": "Оператор проектирования раскладки лекал"
  },
  {
    "code": "103354",
    "name": "Оператор производства нетканых материалов"
  },
  {
    "code": "103368",
    "name": "Оператор пульта управления киноустановки"
  },
  {
    "code": "103373",
    "name": "Оператор пульта управления стендовой стрельбой"
  },
  {
    "code": "103379",
    "name": "Оператор радиотехнической станции"
  },
  {
    "code": "103381",
    "name": "Оператор разбраковочно-упаковочной линии"
  },
  {
    "code": "202933",
    "name": "Оператор системы роботизированного управления терминально-складским комплексом"
  },
  {
    "code": "202934",
    "name": "Оператор системы управления движением судов (СУДС)"
  },
  {
    "code": "202935",
    "name": "Оператор системы управления цифровой тяговой подстанцией"
  },
  {
    "code": "103421",
    "name": "Оператор станции оптической регистрации"
  },
  {
    "code": "103437",
    "name": "Оператор технологического оборудования"
  },
  {
    "code": "103440",
    "name": "Оператор транспортного терминала"
  },
  {
    "code": "103442",
    "name": "Оператор трехмерной печати"
  },
  {
    "code": "202937",
    "name": "Оператор тренировочного и соревновательного процессов с использованием электронных и технических устройств"
  },
  {
    "code": "103452",
    "name": "Оператор усадочного оборудования"
  },
  {
    "code": "103458",
    "name": "Оператор установки горизонтального направленного бурения"
  },
  {
    "code": "103473",
    "name": "Оператор формировочно-упаковочной машины"
  },
  {
    "code": "103481",
    "name": "Оператор центрального пульта управления"
  },
  {
    "code": "103485",
    "name": "Оператор цифровой печати"
  },
  {
    "code": "202941",
    "name": "Оператор-контролер (специалист по техническому контролю и диагностике транспортных средств)"
  },
  {
    "code": "103516",
    "name": "Оператор-наладчик автоматизированных сборочных линий"
  },
  {
    "code": "103517",
    "name": "Оператор-наладчик роботизированных сборочных комплексов"
  },
  {
    "code": "103520",
    "name": "Оператор-постановщик"
  },
  {
    "code": "202942",
    "name": "Операционист/операционный работник"
  },
  {
    "code": "202945",
    "name": "Организатор похорон (агент)"
  },
  {
    "code": "202948",
    "name": "Организатор торговли"
  },
  {
    "code": "202949",
    "name": "Организатор экскурсий"
  },
  {
    "code": "202952",
    "name": "Оружейный мастер"
  },
  {
    "code": "202960",
    "name": "Офис-менеджер"
  },
  {
    "code": "202964",
    "name": "Охранник-водитель"
  },
  {
    "code": "202965",
    "name": "Охранник-водитель ведомственной охраны"
  },
  {
    "code": "202974",
    "name": "Парикмахер-модельер"
  },
  {
    "code": "103630",
    "name": "Парковщик"
  },
  {
    "code": "202984",
    "name": "Первый заместитель Председателя Совета Федерации Федерального Собрания Российской Федерации"
  },
  {
    "code": "202992",
    "name": "Первый помощник багермейстера-капитана"
  },
  {
    "code": "202993",
    "name": "Первый помощник командира дноочистительного снаряда"
  },
  {
    "code": "202994",
    "name": "Первый помощник командира землесоса, земснаряда"
  },
  {
    "code": "202995",
    "name": "Первый помощник командира земснаряда - первый помощник механика"
  },
  {
    "code": "202996",
    "name": "Первый помощник командира-механика земснаряда"
  },
  {
    "code": "202998",
    "name": "Первый помощник электромеханика (судового)"
  },
  {
    "code": "202999",
    "name": "Первый проректор"
  },
  {
    "code": "103646",
    "name": "Первый помощник механика"
  },
  {
    "code": "203001",
    "name": "Переводчик русского жестового языка"
  },
  {
    "code": "203004",
    "name": "Переводчик художественной литературы"
  },
  {
    "code": "203006",
    "name": "Переводчик-исследователь"
  },
  {
    "code": "203007",
    "name": "Переводчик-локализатор"
  },
  {
    "code": "203008",
    "name": "Переводчик-референт"
  },
  {
    "code": "203009",
    "name": "Переводчик-синхронист"
  },
  {
    "code": "203010",
    "name": "Переводчик-субтитровщик"
  },
  {
    "code": "103717",
    "name": "Пилот жесткого нормобарического скафандра"
  },
  {
    "code": "203018",
    "name": "Пилот-инспектор"
  },
 {
    "code": "203020",
    "name": "Пилот-курсант"
  },
  {
    "code": "203021",
    "name": "Пилот-стажер (пилот под наблюдением)"
  },
  {
    "code": "203022",
    "name": "Пилот-экзаменатор"
  },
  {
    "code": "203023",
    "name": "Письменный переводчик"
  },
  {
    "code": "103728",
    "name": "Плавильщик карбида кремния"
  },
  {
    "code": "103758",
    "name": "Плотник-бетонщик"
  },
  {
    "code": "103770",
    "name": "Подвесчик бомб и снарядов к самолету"
  },
  {
    "code": "103803",
    "name": "Подрывник-разрядчик боеприпасов"
  },
  {
    "code": "103809",
    "name": "Пожарный-прожекторист"
  },
  {
    "code": "103810",
    "name": "Пожарный сторожевой охраны"
  },
  {
    "code": "103812",
    "name": "Полевод"
  },
  {
    "code": "103815",
    "name": "Полигонный рабочий"
  },
  {
    "code": "203046",
    "name": "Помощник (советник) руководителя учреждения"
  },
  {
    "code": "203052",
    "name": "Помощник багермейстера-капитана"
  },
  {
    "code": "103843",
    "name": "Помощник водителя дрезины"
  },
  {
    "code": "203054",
    "name": "Помощник врача по гигиене детей и подростков"
  },
  {
    "code": "203055",
    "name": "Помощник врача по гигиене питания"
  },
  {
    "code": "203056",
    "name": "Помощник врача по гигиене труда"
  },
  {
    "code": "203057",
    "name": "Помощник врача по гигиеническому воспитанию"
  },
  {
    "code": "203058",
    "name": "Помощник врача по коммунальной гигиене"
  },
  {
    "code": "203059",
    "name": "Помощник врача по общей гигиене"
  },
  {
    "code": "203060",
    "name": "Помощник врача по радиационной гигиене"
  },
  {
    "code": "203063",
    "name": "Помощник главного режиссера (главного дирижера, главного балетмейстера, художественного руководителя), заведующий труппой"
  },
  {
    "code": "203064",
    "name": "Помощник директора"
  },
  {
    "code": "203065",
    "name": "Помощник директора (генерального директора) библиотеки, централизованной библиотечной системы"
  },
  {
    "code": "203066",
    "name": "Помощник директора (генерального директора) музея"
  },
  {
    "code": "203067",
    "name": "Помощник капитана"
  },
  {
    "code": "203068",
    "name": "Помощник капитана патрульного, спасательного катера"
  },
  {
    "code": "203069",
    "name": "Помощник капитана по безопасности"
  },
  {
    "code": "203070",
    "name": "Помощник капитана по пассажирской части"
  },
  {
    "code": "203071",
    "name": "Помощник капитана по пожарной-технической части"
  },
  {
    "code": "203072",
    "name": "Помощник капитана по радиоэлектронике"
  },
  {
    "code": "203073",
    "name": "Помощник капитана подводного аппарата"
  },
  {
    "code": "203074",
    "name": "Помощник капитана сдаточного"
  },
  {
    "code": "203075",
    "name": "Помощник капитана-кранмейстера"
  },
  {
    "code": "203076",
    "name": "Помощник капитана-механика"
  },
  {
    "code": "203077",
    "name": "Помощник командира (руководителя) воинской части (организации) по работе с верующими военнослужащими"
  },
  {
    "code": "203078",
    "name": "Помощник командира дноочистительного снаряда"
  },
  {
    "code": "203079",
    "name": "Помощник командира землесоса, земснаряда"
  },
  {
    "code": "203080",
    "name": "Помощник командира земснаряда - помощник механика"
  },
  {
    "code": "203081",
    "name": "Помощник командира отряда (горноспасательного)"
  },
  {
    "code": "203082",
    "name": "Помощник командира пункта (горноспасательного)"
  },
  {
    "code": "103846",
    "name": "Помощник машиниста автомотрисы"
  },
  {
    "code": "103847",
    "name": "Помощник машиниста газотурбовоза"
  },
  {
    "code": "103849",
    "name": "Помощник машиниста железнодорожно-строительной машины (самоходной)"
  },
  {
    "code": "103850",
    "name": "Помощник машиниста крана (крановщика) на самоходных железнодорожных кранах"
  },
  {
    "code": "103851",
    "name": "Помощник машиниста мотовоза"
  },
  {
    "code": "103854",
    "name": "Помощник машиниста рельсового автобуса"
  },
  {
    "code": "103859",
    "name": "Помощник машиниста эскалатора метрополитена"
  },
  {
    "code": "203083",
    "name": "Помощник начальника по безопасности"
  },
  {
    "code": "203086",
    "name": "Помощник проректора"
  },
  {
    "code": "203087",
    "name": "Помощник режиссера"
  },
  {
    "code": "203088",
    "name": "Помощник ректора"
  },
  {
    "code": "203089",
    "name": "Помощник электромеханика (судового)"
  },
 {
    "code": "103864",
    "name": "Портной по ремонту вещевого имущества"
  },
  {
    "code": "103865",
    "name": "Портной по ремонту парашютов"
  },
  {
    "code": "203096",
    "name": "Постпродакшн-менеджер"
  },
  {
    "code": "203097",
    "name": "Постредактор машинного перевода"
  },
  {
    "code": "203100",
    "name": "Председатель Апелляционной коллегии Верховного Суда Российской Федерации"
  },
  {
    "code": "203134",
    "name": "Председатель Следственного комитета Российской Федерации"
  },
  {
    "code": "203139",
    "name": "Председатель Совета федеральной территории \"Сириус\""
  },
  {
    "code": "203112",
    "name": "Председатель контрольно-счетной палаты федеральной территории \"Сириус\""
  },
  {
    "code": "203130",
    "name": "Председатель правления Общероссийского общественно-государственного движения детей и молодежи"
  },
  {
    "code": "203146",
    "name": "Председатель территориальной избирательной комиссии федеральной территории \"Сириус\" (замещающий должность на постоянной (штатной) основе)"
  },
  {
    "code": "203153",
    "name": "Представитель руководства по качеству"
  },
  {
    "code": "203159",
    "name": "Президент организации культуры и искусства"
  },
    {
    "code": "203161",
    "name": "Преподаватель"
  },
  {
    "code": "203171",
    "name": "Преподаватель-организатор основ безопасности жизнедеятельности"
  },
    {
    "code": "203178",
    "name": "Препродакшн-менеджер"
  },
  {
    "code": "103989",
    "name": "Прессовщик-отжимщик дрожжей"
  },
  {
    "code": "104086",
    "name": "Проводник на водном транспорте"
  },
  {
    "code": "203188",
    "name": "Программист агломерационного транспорта"
  },
  {
    "code": "203189",
    "name": "Программист информационных систем"
  },
  {
    "code": "203192",
    "name": "Программист-проектировщик"
  },
  {
    "code": "203193",
    "name": "Программист-проектировщик информационных систем"
  },
  {
    "code": "203194",
    "name": "Продавец-консультант"
  },
  {
    "code": "203195",
    "name": "Продакшн-менеджер"
  },
  {
    "code": "203197",
    "name": "Продюсер телевизионных и кинофильмов"
  },
  {
    "code": "203199",
    "name": "Проектировщик интерфейсов"
  },
  {
    "code": "203200",
    "name": "Проектный менеджер"
  },
  {
    "code": "203204",
    "name": "Производитель работ (гражданский персонал)"
  },
  {
    "code": "203206",
    "name": "Производитель работ (прораб) (в области сохранения объектов культурного наследия)"
  },
  {
    "code": "104117",
    "name": "Промоутер"
  },
  {
    "code": "203211",
    "name": "Проректор"
  },
  {
    "code": "203215",
    "name": "Процессный аналитик"
  },
  {
    "code": "203217",
    "name": "Психолог в социальной сфере"
  },
  {
    "code": "203218",
    "name": "Психолог-консультант"
  },
    {
    "code": "203219",
    "name": "Работник контрактной службы"
  },
  {
    "code": "104189",
    "name": "Рабочий мусоросортировочного комплекса полигона"
  },
  {
    "code": "104194",
    "name": "Рабочий по благоустройству и озеленению"
  },
  {
    "code": "104195",
    "name": "Рабочий по благоустройству и озеленению территории"
  },
  {
    "code": "104200",
    "name": "Рабочий по обслуживанию локомотива (группы локомотивов) на железнодорожных путях без передвижения"
  },
  {
    "code": "104202",
    "name": "Рабочий по приему твердых коммунальных отходов на полигон"
  },
  {
    "code": "104203",
    "name": "Рабочий по тренингу лошадей"
  },
  {
    "code": "104204",
    "name": "Рабочий по уборке общего имущества жилого дома"
  },
  {
    "code": "104213",
    "name": "Радиомеханик по ремонту радиоэлектронной аппаратуры и приборов"
  },
  {
    "code": "203220",
    "name": "Радиооператор глобальной морской службы спасения при бедствиях (ГМССБ)"
  },
  {
    "code": "104270",
    "name": "Разнорабочий"
  },
  {
    "code": "203223",
    "name": "Разработчик в сфере больших данных"
  },
  {
    "code": "203224",
    "name": "Разработчик мобильных приложений"
  },
  {
    "code": "203225",
    "name": "Разработчик программного обеспечения и приложений"
  },
  {
    "code": "203226",
    "name": "Разработчик систем по комплексному анализу данных"
  },
  {
    "code": "203227",
    "name": "Раскадровщик"
  },
  {
    "code": "203237",
    "name": "Ревизор по контролю доходов"
  },
  {
    "code": "203238",
    "name": "Ревизор по контролю расходов"
  },
  {
    "code": "203242",
    "name": "Ревизор статистического учета и отчетности"
  },
  {
    "code": "203245",
    "name": "Регионовед"
  },
  {
    "code": "203249",
    "name": "Редактор извещений мореплавателям"
  },
  {
    "code": "203252",
    "name": "Редактор книжной редакции"
  },
  {
    "code": "203254",
    "name": "Редактор литературный"
  },
  {
    "code": "203257",
    "name": "Редактор новостей"
  },
  {
    "code": "203258",
    "name": "Редактор по репертуару"
  },
  {
    "code": "203260",
    "name": "Редактор телевидения (радиовещания)"
  },
  {
    "code": "203264",
    "name": "Редактор централизованной библиотечной системы, библиотеки, музея, клубного учреждения, научно-методического центра народного творчества, дома народного творчества, центра народной культуры (культуры и досуга) и других аналогичных организаций"
  },
  {
    "code": "203265",
    "name": "Редактор электронных баз данных музея"
  },
  {
    "code": "203270",
    "name": "Режиссер видеомонтажа"
  },
  {
    "code": "203271",
    "name": "Режиссер любительского театра (студии)"
  },
  {
    "code": "203272",
    "name": "Режиссер массовых представлений"
  },
  {
    "code": "203274",
    "name": "Режиссер нелинейного монтажа"
  },
  {
    "code": "104375",
    "name": "Резчик автоматической термической резки"
  },
  {
    "code": "104412",
    "name": "Резчик ручной термической резки"
  },
  {
    "code": "203278",
    "name": "Рекрутер"
  },
  {
    "code": "104443",
    "name": "Ремонтировщик спортивных судов"
  },
  {
    "code": "104445",
    "name": "Ремонтник индивидуальных средств противохимической защиты"
  },
  {
    "code": "104447",
    "name": "Ремонтник противоминного оружия и вооружения"
  },
  {
    "code": "104449",
    "name": "Ремонтник-наладчик механических узлов металлорежущих станков"
  },
  {
    "code": "203284",
    "name": "Репетитор цирковых номеров"
  },
  {
    "code": "203285",
    "name": "Репортер"
  },
  {
    "code": "203286",
    "name": "Рерайтер"
  },
  {
    "code": "104454",
    "name": "Респираторщик"
  },
  {
    "code": "104464",
    "name": "Реставратор памятников архитектуры и архитектурной среды"
  },
  {
    "code": "104467",
    "name": "Реставратор предметов декоративно-прикладного искусства"
  },
  {
    "code": "104476",
    "name": "Ретушер (гражданский персонал)"
  },
  {
    "code": "203294",
    "name": "Референт-переводчик карт морских и руководств для плавания"
  },
  {
    "code": "203295",
    "name": "Риггер трехмерных компьютерных моделей"
  },
  {
    "code": "203296",
    "name": "Риск-аналитик"
  },
  {
    "code": "203297",
    "name": "Риск-менеджер"
  },
  {
    "code": "203300",
    "name": "Руководитель (главный врач, начальник) обособленного подразделения медицинской организации"
  },
  {
    "code": "203301",
    "name": "Руководитель (директор) федеральной службы"
  },
  {
    "code": "203302",
    "name": "Руководитель (директор, заведующий, начальник, управляющий) структурного подразделения"
  },
  {
    "code": "203303",
    "name": "Руководитель (директор, начальник) гостиничного предприятия (комплекса) (пансионатов, гостиниц, санаториев и других средств размещения)"
  },
  {
    "code": "203304",
    "name": "Руководитель (директор, управляющий, генеральный менеджер) сети гостиничных предприятий"
  },
  {
    "code": "203305",
    "name": "Руководитель (заведующий) учебной (производственной) практики"
  },
  {
    "code": "203306",
    "name": "Руководитель (заведующий) учебной (учебно-производственной, производственной) практики"
  },
  {
    "code": "203307",
    "name": "Руководитель (командир) - инструктор беспилотных авиационных систем"
  },
  {
    "code": "203308",
    "name": "Руководитель (начальник) обособленного (структурного) подразделения организации"
  },
  {
    "code": "203309",
    "name": "Руководитель (начальник, директор) административно-хозяйственного подразделения (отдела, службы, дирекции, департамента, управления, центра)"
  },
  {
    "code": "203310",
    "name": "Руководитель (начальник, директор) подразделения (отдела, службы, дирекции, департамента, управления, отделения, центра) пожарной безопасности"
  },
  {
    "code": "203311",
    "name": "Руководитель (начальник, директор) подразделения (отдела, службы, дирекции, департамента, управления, центра) логистики"
  },
  {
    "code": "203312",
    "name": "Руководитель (начальник, директор) подразделения (отдела, службы, дирекции, департамента, управления, центра) по управлению профессиональными рисками"
  },
  {
    "code": "203313",
    "name": "Руководитель (начальник, директор) подразделения (службы, дирекции, департамента, управления, центра) охраны труда"
  },
  {
    "code": "203405",
    "name": "Руководитель Проектного офиса"
  },
  {
    "code": "203324",
    "name": "Руководитель архитектурно-реставрационной мастерской"
  },
  {
    "code": "203347",
    "name": "Руководитель департамента"
  },
  {
    "code": "203348",
    "name": "Руководитель департамента (на транспорте)"
  },
  {
    "code": "203349",
    "name": "Руководитель департамента (отдела) исследований и разработок"
  },
  {
    "code": "203350",
    "name": "Руководитель департамента федерального министерства"
  },
  {
    "code": "203351",
    "name": "Руководитель дирекции дизайна"
  },
  {
    "code": "203353",
    "name": "Руководитель информационно-аналитического подразделения"
  },
  {
    "code": "203354",
    "name": "Руководитель исследовательским центром (институтом) в сфере управления рисками"
  },
  {
    "code": "203355",
    "name": "Руководитель исследовательской лаборатории больших данных"
  },
  {
    "code": "203356",
    "name": "Руководитель клубного формирования (любительского объединения, студии, коллектива самодеятельного искусства, клуба по интересам)"
  },
  {
    "code": "203357",
    "name": "Руководитель команды тестовых инженеров"
  },
  {
    "code": "203358",
    "name": "Руководитель комплексной научной группы (по виду спорта, спортивной дисциплине)"
  },
  {
    "code": "203359",
    "name": "Руководитель комплексных проектов в области информационных технологий"
  },
  {
    "code": "203360",
    "name": "Руководитель контактного центра"
  },
  {
    "code": "203361",
    "name": "Руководитель контрактной службы"
  },
 {
    "code": "203365",
    "name": "Руководитель музыкальной части дискотеки"
  },
  {
    "code": "203366",
    "name": "Руководитель направления (блока) по рискам (внутреннему контролю, аудиту)"
  },
  {
    "code": "203367",
    "name": "Руководитель направления по анализу данных"
  },
  {
    "code": "203369",
    "name": "Руководитель организации (подразделения организации), осуществляющей деятельность в области физической культуры и спорта"
  },
  {
    "code": "203370",
    "name": "Руководитель организации (структурного подразделения) переводчиков русского жестового языка"
  },
  {
    "code": "203371",
    "name": "Руководитель организации архивного хранения дел (документов)"
  },
  {
    "code": "203372",
    "name": "Руководитель организации по управлению документами"
  },
  {
    "code": "203373",
    "name": "Руководитель отдела (службы, департамента) организационно-протокольного обеспечения"
  },
  {
    "code": "203374",
    "name": "Руководитель отдела (службы, департамента) по сканированию и обработке данных"
  },
  {
    "code": "203375",
    "name": "Руководитель отдела композитинга"
  },
  {
    "code": "203376",
    "name": "Руководитель отдела освещения"
  },
  {
    "code": "203377",
    "name": "Руководитель отдела по информационным технологиям"
  },
  {
    "code": "203378",
    "name": "Руководитель отдела по работе с большими данными"
  },
  {
    "code": "203379",
    "name": "Руководитель отдела по работе с данными документированных сфер деятельности организации"
  },
  {
    "code": "203380",
    "name": "Руководитель отдела по созданию визуальных эффектов в анимационном кино и компьютерной графике"
  },
  {
    "code": "203381",
    "name": "Руководитель отдела поддержки пользователей"
  },
  {
    "code": "203382",
    "name": "Руководитель отдела программного обеспечения"
  },
  {
    "code": "203383",
    "name": "Руководитель отдела разработки технологических процессов"
  },
  {
    "code": "203384",
    "name": "Руководитель отдела рендеринга (визуализации)"
  },
  {
    "code": "203385",
    "name": "Руководитель отдела систем защиты информации"
  },
  {
    "code": "203386",
    "name": "Руководитель отдела системного анализа"
  },
  {
    "code": "203387",
    "name": "Руководитель отдела управления инфраструктурой"
  },
  {
    "code": "203388",
    "name": "Руководитель отдела цифровых технологий"
  },
  {
    "code": "203389",
    "name": "Руководитель отделения (департамента, комплекса, управления, центра) библиотеки"
  },
  {
    "code": "203391",
    "name": "Руководитель подразделения (в добывающей промышленности)"
  },
  {
    "code": "203392",
    "name": "Руководитель подразделения (в обрабатывающей промышленности)"
  },
  {
    "code": "203393",
    "name": "Руководитель подразделения (департамента, управления, службы) архива, архивного хранения организации"
  },
  {
    "code": "203394",
    "name": "Руководитель подразделения (на транспорте)"
  },
  {
    "code": "203395",
    "name": "Руководитель подразделения контактного центра"
  },
  {
    "code": "203397",
    "name": "Руководитель подразделения по проектированию"
  },
  {
    "code": "203398",
    "name": "Руководитель подразделения по управлению документами организации (департамента, управления, службы, отдела)"
  },
  {
    "code": "203400",
    "name": "Руководитель портфеля (отдела) ИТ-продуктов"
  },
  {
    "code": "203401",
    "name": "Руководитель представительства (гражданский персонал)"
  },
  {
    "code": "203404",
    "name": "Руководитель проекта по созданию сайта"
  },
  {
    "code": "203406",
    "name": "Руководитель проектной группы"
  },
  {
    "code": "203407",
    "name": "Руководитель проектно-конструкторской группы"
  },
  {
    "code": "203408",
    "name": "Руководитель проектов"
  },
  {
    "code": "203409",
    "name": "Руководитель проектов в области информационных технологий"
  },
  {
    "code": "203410",
    "name": "Руководитель проектов в области разработки систем защиты информации"
  },
  {
    "code": "203413",
    "name": "Руководитель реабилитационного подразделения"
  },
  {
    "code": "203415",
    "name": "Руководитель реабилитационной организации"
  },
  {
    "code": "203433",
    "name": "Руководитель сектора в сфере управления рисками в составе отдела (департамента)"
  },
  {
    "code": "203434",
    "name": "Руководитель ситуационно-аналитического центра"
  },
  {
    "code": "203435",
    "name": "Руководитель службы (отдела) тестирования"
  },
  {
    "code": "203436",
    "name": "Руководитель службы внутреннего контроля"
  },
  {
    "code": "203437",
    "name": "Руководитель службы охраны труда"
  },
 {
    "code": "203440",
    "name": "Руководитель структурного подразделения"
  },
  {
    "code": "203441",
    "name": "Руководитель структурного подразделения организации (в области архитектурно-реставрационного проектирования)"
  },
  {
    "code": "203442",
    "name": "Руководитель структурного подразделения по исследованиям"
  },
  {
    "code": "203443",
    "name": "Руководитель структурного подразделения по технической защите информации"
  },
  {
    "code": "203444",
    "name": "Руководитель структурного подразделения территориального органа федерального органа исполнительной власти"
  },
  {
    "code": "203448",
    "name": "Руководитель управления"
  },
  {
    "code": "203451",
    "name": "Руководитель фракции в Государственной Думе Федерального Собрания Российской Федерации"
  },
  {
    "code": "203452",
    "name": "Руководитель центра (гражданский персонал)"
  },
  {
    "code": "203453",
    "name": "Руководитель центра занятости населения"
  },
  {
    "code": "203454",
    "name": "Руководитель центра компетенций"
  },
  {
    "code": "203455",
    "name": "Руководитель центра логистики"
  },
  {
    "code": "203456",
    "name": "Руководитель центра психологической помощи"
  },
  {
    "code": "104508",
    "name": "Сборщик боеприпасов"
  },
  {
    "code": "104552",
    "name": "Сборщик ракетного и торпедного оружия"
  },
  {
    "code": "104562",
    "name": "Сборщик струнных смычковых инструментов"
  },
  {
    "code": "104607",
    "name": "Сварщик лазерной сварки"
  },
  {
    "code": "104620",
    "name": "Сварщик-водолаз в подводной сварочной камере или в кессоне"
  },
  {
    "code": "203459",
    "name": "Светодизайнер"
  },
  {
    "code": "203460",
    "name": "Светооператор"
  },
  {
    "code": "104632",
    "name": "Свинцевальщик каналов стволов"
  },
  {
    "code": "203471",
    "name": "Секретарь Совета директоров (наблюдательного совета)"
  },
  {
    "code": "203477",
    "name": "Секретарь территориальной избирательной комиссии федеральной территории \"Сириус\" (замещающий должность на постоянной (штатной) основе)"
  },
  {
    "code": "203482",
    "name": "Секретарь-администратор"
  },
  {
    "code": "203483",
    "name": "Секретарь-делопроизводитель"
  },
  {
    "code": "203485",
    "name": "Секретарь-референт"
  },
  {
    "code": "203487",
    "name": "Селекционер-зоотехник"
  },
  {
    "code": "203488",
    "name": "Сенатор Российской Федерации"
  },
  {
    "code": "203489",
    "name": "Сервис-инженер по информационным системам"
  },
  {
    "code": "203490",
    "name": "Сервис-менеджер"
  },
  {
    "code": "203491",
    "name": "Сервисный инженер"
  },
  {
    "code": "203493",
    "name": "Сетевой аналитик службы поддержки"
  },
  {
    "code": "203494",
    "name": "Сетевой архитектор"
  },
  {
    "code": "203495",
    "name": "Сетевой инженер"
  },
  {
    "code": "104651",
    "name": "Сиделка (помощник по уходу)"
  },
  {
    "code": "203497",
    "name": "Системный администратор"
  },
  {
    "code": "203498",
    "name": "Системный аналитик"
  },
  {
    "code": "203499",
    "name": "Системный архитектор"
  },
  {
    "code": "203500",
    "name": "Системный инженер"
  },
  {
    "code": "203501",
    "name": "Системный программист"
  },
  {
    "code": "104668",
    "name": "Скотник"
  },
  {
    "code": "104689",
    "name": "Слесарь по обслуживанию и ремонту оборудования (холодильного)"
  },
  {
    "code": "104690",
    "name": "Слесарь по обслуживанию котельного оборудования"
  },
  {
    "code": "104693",
    "name": "Слесарь по обслуживанию ракетного трека"
  },
  {
    "code": "104700",
    "name": "Слесарь по ремонту аэростатных приборов"
  },
  {
    "code": "104701",
    "name": "Слесарь по ремонту боевых и специальных машин"
  },
  {
    "code": "104702",
    "name": "Слесарь по ремонту вооружения"
  },
  {
    "code": "104707",
    "name": "Слесарь по ремонту котельного оборудования"
  },
  {
    "code": "104711",
    "name": "Слесарь по ремонту оборудования маяков"
  },
  {
    "code": "104726",
    "name": "Слесарь по эксплуатации наружных газопроводов газораспределительных систем"
  },
  {
    "code": "104730",
    "name": "Слесарь технологических установок"
  },
  {
    "code": "104743",
    "name": "Слесарь-монтажник"
  },
  {
    "code": "104746",
    "name": "Слесарь-обходчик пассажирских канатных дорог и фуникулеров"
  },
 {
    "code": "104750",
    "name": "Слесарь-ремонтник промышленного оборудования"
  },
  {
    "code": "104751",
    "name": "Слесарь-ремонтник, занятый ремонтом хлораторного и озонаторного оборудования"
  },
  {
    "code": "104756",
    "name": "Слесарь-сборщик изделия"
  },
  {
    "code": "104764",
    "name": "Слесарь-стендовик"
  },
  {
    "code": "104766",
    "name": "Слесарь-электрик"
  },
  {
    "code": "104728",
    "name": "Слесарь-стендовик на огневых стендах изделий с жидкостными ракетными двигателями и ракетно-двигательными турбонасосными агрегатами"
  },
  {
    "code": "104772",
    "name": "Слесарь-электрик по ремонту электрооборудования боевых и специальных машин"
  },
  {
    "code": "104773",
    "name": "Слесарь-электрик цеховой"
  },
 {
    "code": "203506",
    "name": "Сменный механик (судовой)"
  },
  {
    "code": "203507",
    "name": "Сменный помощник багермейстера-капитана"
  },
  {
    "code": "203508",
    "name": "Сменный помощник капитана"
  },
  {
    "code": "203509",
    "name": "Сменный помощник капитана патрульного, спасательного катера"
  },
  {
    "code": "203510",
    "name": "Сменный помощник капитана-кранмейстера"
  },
  {
    "code": "203511",
    "name": "Сменный помощник капитана-механика"
  },
  {
    "code": "203512",
    "name": "Сменный помощник командира дноочистительного снаряда"
  },
  {
    "code": "203513",
    "name": "Сменный помощник командира землесоса, земснаряда"
  },
  {
    "code": "203514",
    "name": "Сменный электромеханик (судовой)"
  },
  {
    "code": "104788",
    "name": "Снаряжальщик учебных средств"
  },
  {
    "code": "203531",
    "name": "Советник Министра обороны Российской Федерации"
  },
  {
    "code": "203530",
    "name": "Советник директора по воспитанию и взаимодействию с детскими общественными объединениями"
  },
  {
    "code": "203532",
    "name": "Советник по управлению рисками"
  },
  {
    "code": "203533",
    "name": "Советник при ректорате"
  },
  {
    "code": "104795",
    "name": "Сомелье"
  },
  {
    "code": "203536",
    "name": "Сопровождающий инвалидов, лиц с ограниченными возможностями здоровья, несовершеннолетних лиц на спортивные мероприятия"
  },
  {
    "code": "104796",
    "name": "Сопровождающий спортсмена-инвалида первой группы инвалидности"
  },
  {
    "code": "203538",
    "name": "Составитель извещений мореплавателям"
  },
  {
    "code": "203540",
    "name": "Сотрудник по техническому обеспечению полетов"
  },
  {
    "code": "203541",
    "name": "Сотрудник службы безопасности"
  },
  {
    "code": "203542",
    "name": "Социальный координатор"
  },
  {
    "code": "203546",
    "name": "Спа-аттендант"
  },
  {
    "code": "203547",
    "name": "Спа-директор (управляющий)"
  },
  {
    "code": "203548",
    "name": "Спа-консьерж"
  },
  {
    "code": "203549",
    "name": "Спа-координатор"
  },
  {
    "code": "203550",
    "name": "Спа-косметик"
  },
  {
    "code": "203551",
    "name": "Спа-менеджер"
  },
  {
    "code": "203556",
    "name": "Спа-специалист"
  },
  {
    "code": "203557",
    "name": "Спа-технолог"
  },
  {
    "code": "203553",
    "name": "Спасатель - второй помощник капитана"
  },
  {
    "code": "203554",
    "name": "Спасатель - старший помощник капитана"
  },
  {
    "code": "203555",
    "name": "Спасатель - третий помощник капитана"
  },
  {
    "code": "104861",
    "name": "Спасатель - старший матрос"
  },
  {
    "code": "104862",
    "name": "Спасатель на акватории"
  },
    {
    "code": "203559",
    "name": "Специалист - эксперт структурного подразделения территориального органа федерального органа исполнительной власти"
  },
  {
    "code": "203561",
    "name": "Специалист (инженер) по работе с населением"
  },
  {
    "code": "203562",
    "name": "Специалист (инженер) технологического надзора и контроля при строительстве скважин"
  },
  {
    "code": "203563",
    "name": "Специалист 2-й линии поддержки"
  },
  {
    "code": "104871",
    "name": "Специалист 1-й линии поддержки"
  },
  {
    "code": "104872",
    "name": "Специалист 3-й линии поддержки"
  },
  {
    "code": "203577",
    "name": "Специалист авиатопливообеспечения"
  },
  {
    "code": "203578",
    "name": "Специалист агломерационного транспорта"
  },
  {
    "code": "203579",
    "name": "Специалист административно-хозяйственной деятельности"
  },
  {
    "code": "203580",
    "name": "Специалист архива"
  },
  {
    "code": "203581",
    "name": "Специалист в области слухопротезирования (сурдоакустик) (техник)"
  },
  {
    "code": "203582",
    "name": "Специалист в сфере информационного моделирования в строительстве"
  },
  {
    "code": "203583",
    "name": "Специалист в сфере предупреждения коррупции"
  },
  {
    "code": "203584",
    "name": "Специалист виртуальных съемок методом захвата движения"
  },
  {
    "code": "203586",
    "name": "Специалист второй линии технической поддержки информационно-коммуникационных систем"
  },
  {
    "code": "203588",
    "name": "Специалист дежурной смены управления инфокоммуникационными системами"
  },
  {
    "code": "203589",
    "name": "Специалист комплекса по захвату движения"
  },
  {
    "code": "203590",
    "name": "Специалист органа опеки и попечительства в отношении несовершеннолетних"
  },
  {
    "code": "203591",
    "name": "Специалист организационно-протокольного обеспечения"
  },
  {
    "code": "203592",
    "name": "Специалист отдела в области технологий информационного моделирования"
  },
  {
    "code": "203593",
    "name": "Специалист отдела управления рисками (риск-менеджмента)"
  },
  {
    "code": "203595",
    "name": "Специалист по аддитивным технологиям"
  },
  {
    "code": "203596",
    "name": "Специалист по административно-хозяйственному обеспечению"
  },
  {
    "code": "203597",
    "name": "Специалист по администрированию сетевых устройств"
  },
  {
    "code": "203598",
    "name": "Специалист по анализу данных цифрового следа"
  },
  {
    "code": "203599",
    "name": "Специалист по анализу и планированию ресурсов"
  },
  {
    "code": "203600",
    "name": "Специалист по анализу рынка недвижимости"
  },
  {
    "code": "203601",
    "name": "Специалист по антидопинговому обеспечению"
  },
  {
    "code": "203602",
    "name": "Специалист по библиотечно-выставочной работе"
  },
  {
    "code": "203603",
    "name": "Специалист по библиотечно-информационному краеведению"
  },
  {
    "code": "203604",
    "name": "Специалист по брокерско-дилерской деятельности"
  },
  {
    "code": "203605",
    "name": "Специалист по ведению реестра владельцев ценных бумаг"
  },
  {
    "code": "203606",
    "name": "Специалист по внедрению информационных систем"
  },
  {
    "code": "203607",
    "name": "Специалист по внешнеэкономической деятельности"
  },
  {
    "code": "203608",
    "name": "Специалист по внутреннему контролю (внутренний контролер)"
  },
  {
    "code": "203609",
    "name": "Специалист по воинскому учету и бронированию военнообязанных"
  },
  {
    "code": "203610",
    "name": "Специалист по гостеприимству"
  },
  {
    "code": "203611",
    "name": "Специалист по государственному и муниципальному управлению"
  },
  {
    "code": "203612",
    "name": "Специалист по гражданской защите"
  },
  {
    "code": "203613",
    "name": "Специалист по гражданской обороне"
  },
  {
    "code": "203614",
    "name": "Специалист по гражданской обороне и защите в чрезвычайных ситуациях"
  },
  {
    "code": "203615",
    "name": "Специалист по депозитарной деятельности"
  },
  {
    "code": "203616",
    "name": "Специалист по деятельности специализированных депозитариев инвестиционных фондов, паевых инвестиционных фондов и негосударственных пенсионных фондов"
  },
  {
    "code": "203617",
    "name": "Специалист по деятельности форекс-дилера"
  },
  {
    "code": "203618",
    "name": "Специалист по договорной работе"
  },
  {
    "code": "203619",
    "name": "Специалист по документационному обеспечению персонала"
  },
  {
    "code": "203620",
    "name": "Специалист по жанрам творчества"
  },
  {
    "code": "203621",
    "name": "Специалист по закупкам"
  },
  {
    "code": "203622",
    "name": "Специалист по закупкам (контрактный управляющий)"
  },
  {
    "code": "203623",
    "name": "Специалист по защите в чрезвычайных ситуациях"
  },
  {
    "code": "203625",
    "name": "Специалист по защите информации в компьютерных системах и сетях"
  },
  {
    "code": "203626",
    "name": "Специалист по инструкторской и методической работе в области физической культуры и спорта"
  },
  {
    "code": "203627",
    "name": "Специалист по интернет-маркетингу"
  },
  {
    "code": "203628",
    "name": "Специалист по инфокоммуникационным технологиям"
  },
  {
    "code": "203629",
    "name": "Специалист по информационной безопасности"
  },
  {
    "code": "203630",
    "name": "Специалист по информационным ресурсам"
  },
  {
    "code": "203631",
    "name": "Специалист по информационным системам в ракетно-космической промышленности"
  },
  {
    "code": "203632",
    "name": "Специалист по искусственному интеллекту"
  },
  {
    "code": "203634",
    "name": "Специалист по качеству"
  },
  {
    "code": "203635",
    "name": "Специалист по клиринговой деятельности"
  },
  {
    "code": "203636",
    "name": "Специалист по компенсациям и льготам"
  },
  {
    "code": "203637",
    "name": "Специалист по комплексной реабилитации (реабилитолог)"
  },
  {
    "code": "203638",
    "name": "Специалист по композитингу"
  },
  {
    "code": "203639",
    "name": "Специалист по консервации библиотечного фонда"
  },
  {
    "code": "203640",
    "name": "Специалист по контролю качества перевода"
  },
  {
    "code": "203641",
    "name": "Специалист по корпоративной социальной политике"
  },
  {
    "code": "203642",
    "name": "Специалист по лейауту"
  },
  {
    "code": "203643",
    "name": "Специалист по логистике"
  },
  {
    "code": "203645",
    "name": "Специалист по маркетингу в социальных сетях (SMM-менеджер)"
  },
  {
    "code": "203646",
    "name": "Специалист по массовой консервации библиотечных фондов"
  },
  {
    "code": "203647",
    "name": "Специалист по материальному обеспечению сборных команд"
  },
  {
    "code": "203648",
    "name": "Специалист по материально-техническому снабжению"
  },
  {
    "code": "203649",
    "name": "Специалист по медицинскому массажу"
  },
  {
    "code": "203650",
    "name": "Специалист по межкультурной коммуникации"
  },
  {
    "code": "203651",
    "name": "Специалист по методике клубной работы"
  },
  {
    "code": "203652",
    "name": "Специалист по микрокопированию и оцифровке документов"
  },
  {
    "code": "203653",
    "name": "Специалист по мобилизационной подготовке и гражданской обороне"
  },
  {
    "code": "203655",
    "name": "Специалист по монтажу телекоммуникационного оборудования"
  },
  {
    "code": "203656",
    "name": "Специалист по музейно-образовательной деятельности"
  },
  {
    "code": "203657",
    "name": "Специалист по мультимедийным технологиям"
  },
  {
    "code": "203658",
    "name": "Специалист по нормированию и оплате труда"
  },
  {
    "code": "203659",
    "name": "Специалист по обеспечению антитеррористической защищенности"
  },
  {
    "code": "203660",
    "name": "Специалист по обеспечению сохранности музейных предметов"
  },
  {
    "code": "203661",
    "name": "Специалист по обеспечению сохранности объектов культурного наследия"
  },
  {
    "code": "203662",
    "name": "Специалист по обслуживанию и ремонту спортивного инвентаря и оборудования"
  },
  {
    "code": "203663",
    "name": "Специалист по обслуживанию телекоммуникационного оборудования"
  },
  {
    "code": "203664",
    "name": "Специалист по определению кадастровой стоимости"
  },
  {
    "code": "203665",
    "name": "Специалист по организации безопасности музейных предметов (библиотечных фондов)"
  },
  {
    "code": "203666",
    "name": "Специалист по организации и оплате труда"
  },
  {
    "code": "203667",
    "name": "Специалист по организации инвестиционных проектов и управлению инвестиционными проектами"
  },
  {
    "code": "203668",
    "name": "Специалист по организации капитального ремонта"
  },
  {
    "code": "203669",
    "name": "Специалист по организации торговли на финансовом рынке"
  },
  {
    "code": "203670",
    "name": "Специалист по организации эксплуатации лифтов"
  },
  {
    "code": "203671",
    "name": "Специалист по организации, нормированию и оплате труда"
  },
  {
    "code": "203672",
    "name": "Специалист по освещению"
  },
  {
    "code": "203673",
    "name": "Специалист по оформлению трудовых отношений"
  },
  {
    "code": "203674",
    "name": "Специалист по охране окружающей среды"
  },
  {
    "code": "203676",
    "name": "Специалист по оценке и адаптации персонала"
  },
  {
    "code": "203677",
    "name": "Специалист по оценке и аттестации персонала"
  },
  {
    "code": "203678",
    "name": "Специалист по перевозкам"
  },
  {
    "code": "203679",
    "name": "Специалист по персоналу"
  },
  {
    "code": "203680",
    "name": "Специалист по подбору персонала"
  },
  {
    "code": "203682",
    "name": "Специалист по подготовке спортивного инвентаря"
  },
  {
    "code": "203683",
    "name": "Специалист по поддержке программно-конфигурируемых информационно-коммуникационных сетей"
  },
  {
    "code": "203684",
    "name": "Специалист по пожарной безопасности"
  },
  {
    "code": "203685",
    "name": "Специалист по пожарной профилактике"
  },
  {
    "code": "203686",
    "name": "Специалист по поисковому продвижению"
  },
  {
    "code": "203687",
    "name": "Специалист по превентивной консервации библиотечных фондов"
  },
  {
    "code": "203688",
    "name": "Специалист по приему и обработке экстренных вызовов"
  },
  {
    "code": "203689",
    "name": "Специалист по проведению оценочного зонирования"
  },
  {
    "code": "203690",
    "name": "Специалист по продвижению фитнес-услуг"
  },
  {
    "code": "203691",
    "name": "Специалист по проектированию систем связи"
  },
  {
    "code": "203692",
    "name": "Специалист по проектной деятельности (библиотеки)"
  },
  {
    "code": "203693",
    "name": "Специалист по производственному контролю"
  },
  {
    "code": "203694",
    "name": "Специалист по производству продукции сетевых изданий и информационных агентств"
  },
  {
    "code": "203695",
    "name": "Специалист по промышленной безопасности"
  },
  {
    "code": "203697",
    "name": "Специалист по работе с данными документированных сфер деятельности"
  },
  {
    "code": "203698",
    "name": "Специалист по работе с клиентами"
  },
  {
    "code": "203699",
    "name": "Специалист по работе с молодежью"
  },
  {
    "code": "203700",
    "name": "Специалист по работе с представительными органами работников"
  },
  {
    "code": "203701",
    "name": "Специалист по работе с редкими книгами"
  },
  {
    "code": "203702",
    "name": "Специалист по работе с семьей"
  },
  {
    "code": "203703",
    "name": "Специалист по радиационной безопасности"
  },
  {
    "code": "203704",
    "name": "Специалист по развитию и обучению персонала"
  },
  {
    "code": "203705",
    "name": "Специалист по расчетам"
  },
  {
    "code": "203706",
    "name": "Специалист по расчету пожарных рисков"
  },
  {
    "code": "203708",
    "name": "Специалист по рекламе"
  },
  {
    "code": "203709",
    "name": "Специалист по рендерингу"
  },
  {
    "code": "203710",
    "name": "Специалист по сбору цифрового следа"
  },
  {
    "code": "203712",
    "name": "Специалист по системам захвата движения в лицевой анимации"
  },
  {
    "code": "203713",
    "name": "Специалист по созданию визуальных эффектов в анимационном кино и компьютерной графике"
  },
  {
    "code": "203714",
    "name": "Специалист по созданию и настройке виртуального волосяного покрова"
  },
  {
    "code": "203715",
    "name": "Специалист по созданию макета сцены"
  },
  {
    "code": "203716",
    "name": "Специалист по созданию раскадровки"
  },
  {
    "code": "203717",
    "name": "Специалист по сопровождению сайта"
  },
  {
    "code": "203718",
    "name": "Специалист по социальной и психологической адаптации граждан"
  },
  {
    "code": "203720",
    "name": "Специалист по социальной работе с молодежью"
  },
  {
    "code": "203721",
    "name": "Специалист по социальной реабилитации"
  },
  {
    "code": "203722",
    "name": "Специалист по социальным программам"
  },
  {
    "code": "203723",
    "name": "Специалист по спортивно-функциональной классификации в адаптивном спорте"
  },
  {
    "code": "203724",
    "name": "Специалист по стандартизации"
  },
  {
    "code": "203725",
    "name": "Специалист по страхованию"
  },
  {
    "code": "203726",
    "name": "Специалист по студенческому спорту"
  },
  {
    "code": "203727",
    "name": "Специалист по тестированию"
  },
  {
    "code": "203728",
    "name": "Специалист по технической защите информации"
  },
  {
    "code": "203729",
    "name": "Специалист по технической поддержке"
  },
  {
    "code": "203730",
    "name": "Специалист по технической поддержке информационно-коммуникационных сетей"
  },
  {
    "code": "203731",
    "name": "Специалист по техническому обслуживанию воздушных судов"
  },
  {
    "code": "203732",
    "name": "Специалист по транспортной безопасности"
  },
  {
    "code": "203733",
    "name": "Специалист по транспортному обслуживанию"
  },
  {
    "code": "203734",
    "name": "Специалист по трехмерной визуализации"
  },
  {
    "code": "203735",
    "name": "Специалист по трудовой миграции"
  },
  {
    "code": "203736",
    "name": "Специалист по туризму и гостеприимству"
  },
  {
    "code": "203737",
    "name": "Специалист по управлению инвестиционными фондами, паевыми инвестиционными фондами и негосударственными пенсионными фондами"
  },
  {
    "code": "203738",
    "name": "Специалист по управлению корпоративной недвижимостью"
  },
  {
    "code": "203739",
    "name": "Специалист по управлению ценными бумагами"
  },
  {
    "code": "203740",
    "name": "Специалист по учебно-методической работе"
  },
  {
    "code": "203741",
    "name": "Специалист по учетно-хранительской документации"
  },
  {
    "code": "203742",
    "name": "Специалист по учету музейных предметов"
  },
  {
    "code": "203744",
    "name": "Специалист по физической реабилитации (кинезиоспециалист)"
  },
  {
    "code": "203745",
    "name": "Специалист по фольклору"
  },
  {
    "code": "203746",
    "name": "Специалист по шейдингу"
  },
  {
    "code": "203747",
    "name": "Специалист по школьному спорту"
  },
  {
    "code": "203750",
    "name": "Специалист по эксплуатации гражданских зданий"
  },
  {
    "code": "203751",
    "name": "Специалист по эксплуатации систем газораспределения"
  },
  {
    "code": "203752",
    "name": "Специалист по эксплуатации телекоммуникационных систем"
  },
  {
    "code": "203753",
    "name": "Специалист по экспозиционной и выставочной деятельности"
  },
  {
    "code": "203755",
    "name": "Специалист по эргореабилитации (эргоспециалист)"
  },
  {
    "code": "203756",
    "name": "Специалист службы протокола"
  },
  {
    "code": "203757",
    "name": "Специалист спортивной сборной команды Российской Федерации (по виду спорта)"
  },
  {
    "code": "203758",
    "name": "Специалист структурного подразделения территориального органа федерального органа исполнительной власти"
  },
  {
    "code": "203759",
    "name": "Специалист транспортного развития территорий"
  },
  {
    "code": "203760",
    "name": "Специалист центра занятости населения"
  },
  {
    "code": "203761",
    "name": "Специалист экспозиционного и выставочного отдела"
  },
  {
    "code": "203762",
    "name": "Специалист-инспектор государственного портового контроля"
  },
  {
    "code": "104873",
    "name": "Специалист лаковой миниатюры"
  },
  {
    "code": "104876",
    "name": "Специалист ювелирных украшений из драгоценных металлов и камней"
  },
  {
    "code": "203768",
    "name": "Спортсмен"
  },
  {
    "code": "203769",
    "name": "Спортсмен-ведущий"
  },
  {
    "code": "104892",
    "name": "Сталевар печи прямого восстановления железа"
  },
  {
    "code": "203789",
    "name": "Старшая медицинская сестра (старший медицинский брат)"
  },
  {
    "code": "203790",
    "name": "Старшая операционная медицинская сестра (старший операционный медицинский брат)"
  },
  {
    "code": "203791",
    "name": "Старший акушер (старшая акушерка)"
  },
  {
    "code": "203794",
    "name": "Старший вожатый"
  },
  {
    "code": "203795",
    "name": "Старший воспитатель"
  },
  {
    "code": "203796",
    "name": "Старший врач по спортивной медицине"
  },
  {
    "code": "203797",
    "name": "Старший врач станции (отделения) скорой медицинской помощи"
  },
  {
    "code": "203800",
    "name": "Старший диспетчер"
  },
  {
    "code": "203801",
    "name": "Старший диспетчер по флоту"
  },
  {
    "code": "203802",
    "name": "Старший диспетчер порта"
  },
  {
    "code": "203803",
    "name": "Старший диспетчер службы движения"
  },
  {
    "code": "203804",
    "name": "Старший диспетчер службы движения, осуществляющий непосредственное управление воздушным движением"
  },
  {
    "code": "203805",
    "name": "Старший диспетчер факультета"
  },
  {
    "code": "203806",
    "name": "Старший диспетчер-инструктор, осуществляющий непосредственное управление воздушным движением"
  },
  {
    "code": "203807",
    "name": "Старший зубной техник"
  },
  {
    "code": "203808",
    "name": "Старший инженер оперативной связи и спецтехники, (старший инженер по связи и специальной технике)"
  },
  {
    "code": "203810",
    "name": "Старший инспектор государственного портового контроля"
  },
  {
    "code": "203815",
    "name": "Старший инструктор-методист"
  },
  {
    "code": "203816",
    "name": "Старший инструктор-методист по адаптивной физической культуре"
  },
  {
    "code": "203821",
    "name": "Старший лаборант (старший медицинский лабораторный техник (старший фельдшер-лаборант), старший медицинский технолог)"
  },
  {
    "code": "203822",
    "name": "Старший лоцман"
  },
  {
    "code": "203823",
    "name": "Старший лоцман - морской лоцман первой категории"
  },
  {
    "code": "203824",
    "name": "Старший мастер (в добывающей промышленности)"
  },
  {
    "code": "203825",
    "name": "Старший мастер (в обрабатывающей промышленности)"
  },
  {
    "code": "104912",
    "name": "Старший матрос"
  },
  {
    "code": "104915",
    "name": "Старший машинист помповый (донкерман)"
  },
  {
    "code": "203826",
    "name": "Старший методист"
  },
  {
    "code": "203827",
    "name": "Старший механик (судовой)"
  },
  {
    "code": "104918",
    "name": "Старший моторист (машинист)"
  },
  {
    "code": "203832",
    "name": "Старший научный сотрудник (в изыскательной деятельности)"
  },
  {
    "code": "203833",
    "name": "Старший научный сотрудник (в области ботаники, зоологии, экологии, морской биологии, генетики, иммунологии, фармакологии, токсикологии, физиологии, бактериологии и вирусологии)"
  },
  {
    "code": "203834",
    "name": "Старший научный сотрудник (в области геологии и геофизике)"
  },
  {
    "code": "203835",
    "name": "Старший научный сотрудник (в области защиты окружающей среды)"
  },
  {
    "code": "203836",
    "name": "Старший научный сотрудник (в области математики)"
  },
  {
    "code": "203837",
    "name": "Старший научный сотрудник (в области метеорологии)"
  },
  {
    "code": "203838",
    "name": "Старший научный сотрудник (в области механики)"
  },
  {
    "code": "203839",
    "name": "Старший научный сотрудник (в области прочих технологических процессов)"
  },
  {
    "code": "203840",
    "name": "Старший научный сотрудник (в области сельского, лесного и рыбного хозяйства)"
  },
  {
    "code": "203841",
    "name": "Старший научный сотрудник (в области статистических теорий, концепций и методологий)"
  },
  {
    "code": "203842",
    "name": "Старший научный сотрудник (в области телекоммуникаций)"
  },
  {
    "code": "203843",
    "name": "Старший научный сотрудник (в области физики и астрономии)"
  },
  {
    "code": "203844",
    "name": "Старший научный сотрудник (в области химии)"
  },
  {
    "code": "203845",
    "name": "Старший научный сотрудник (в охраны окружающей среды)"
  },
  {
    "code": "203846",
    "name": "Старший научный сотрудник (в промышленной химии)"
  },
  {
    "code": "203847",
    "name": "Старший научный сотрудник (в промышленности и на производстве)"
  },
  {
    "code": "203848",
    "name": "Старший научный сотрудник (в строительстве)"
  },
  {
    "code": "203849",
    "name": "Старший научный сотрудник (в электронике)"
  },
  {
    "code": "203850",
    "name": "Старший научный сотрудник (в электроэнергетике)"
  },
  {
    "code": "203852",
    "name": "Старший педагог дополнительного образования"
  },
  {
    "code": "203853",
    "name": "Старший помощник багермейстера-капитана"
  },
  {
    "code": "203854",
    "name": "Старший помощник капитана"
  },
  {
    "code": "203855",
    "name": "Старший помощник капитана сдаточного"
  },
  {
    "code": "203856",
    "name": "Старший помощник капитана скоростного судна"
  },
  {
    "code": "203857",
    "name": "Старший помощник капитана-кранмейстера"
  },
  {
    "code": "203858",
    "name": "Старший помощник капитана-механика"
  },
  {
    "code": "203859",
    "name": "Старший преподаватель"
  },
  {
    "code": "203860",
    "name": "Старший психолог"
  },
  {
    "code": "104919",
    "name": "Старший пожарный матрос"
  },
  {
    "code": "104920",
    "name": "Старший радиооператор"
  },
  {
    "code": "203864",
    "name": "Старший тренер-преподаватель"
  },
  {
    "code": "203866",
    "name": "Старший фельдшер"
  },
  {
    "code": "203867",
    "name": "Старший штурман"
  },
  {
    "code": "203871",
    "name": "Старший электромеханик (судовой)"
  },
  {
    "code": "203875",
    "name": "Старшина"
  },
  {
    "code": "104921",
    "name": "Старший электрик"
  },
  {
    "code": "104940",
    "name": "Столяр-плотник"
  },
  {
    "code": "203881",
    "name": "Сторибордист"
  },
  {
    "code": "203894",
    "name": "Судья по спорту"
  },
  {
    "code": "203887",
    "name": "Судебный эксперт (эксперт-биохимик, эксперт-генетик, эксперт-химик)"
  },
  {
    "code": "104953",
    "name": "Судоводитель"
  },
  {
    "code": "104954",
    "name": "Судоводитель (маломерных судов)"
  },
  {
    "code": "203897",
    "name": "Супервайзер"
  },
  {
    "code": "203898",
    "name": "Супервайзер отдела по созданию визуальных эффектов в анимационном кино и компьютерной графике"
  },
  {
    "code": "203899",
    "name": "Супервизор"
  },
  {
    "code": "203900",
    "name": "Суперинтендант по бурению"
  },
  {
    "code": "203902",
    "name": "Сурдопереводчик"
  },
  {
    "code": "104959",
    "name": "Сушильщик (гражданский персонал)"
  },
  {
    "code": "203905",
    "name": "Сценарист"
  },
  {
    "code": "105027",
    "name": "Съемщик пряжи"
  },
  {
    "code": "203907",
    "name": "Сюрвейер"
  },
  {
    "code": "203911",
    "name": "Таможенный декларант"
  },
  {
    "code": "203912",
    "name": "Таргетолог"
  },
  {
    "code": "105055",
    "name": "Телефонист междугородной телефонной связи"
  },
  {
    "code": "105056",
    "name": "Телефонист местной телефонной связи"
  },
  {
    "code": "203916",
    "name": "Тендер-менеджер"
  },
  {
    "code": "203919",
    "name": "Тестировщик"
  },
  {
    "code": "203920",
    "name": "Тест-менеджер"
  },
  {
    "code": "203922",
    "name": "Техник - лаборант по химическому анализу воды"
  },
  {
    "code": "203925",
    "name": "Техник (механик) по техническому обслуживанию беспилотной авиационной системы"
  },
  {
    "code": "105081",
    "name": "Техник авиатопливообеспечения"
  },
  {
    "code": "203932",
    "name": "Техник веб-сайта"
  },
  {
    "code": "203939",
    "name": "Техник по безопасности компьютерных систем и сетей"
  },
  {
    "code": "203947",
    "name": "Техник по интеграции прикладных решений"
  },
  {
    "code": "203950",
    "name": "Техник по контролю качества инфокоммуникационных систем"
  },
  {
    "code": "203951",
    "name": "Техник по лесопользованию"
  },
  {
    "code": "203952",
    "name": "Техник по монтажу и технической эксплуатации квантовых сетей"
  },
  {
    "code": "203957",
    "name": "Техник по обслуживанию информационно-аналитических систем"
  },
  {
    "code": "203958",
    "name": "Техник по обслуживанию телекоммуникационного оборудования"
  },
  {
    "code": "203959",
    "name": "Техник по обслуживанию, ремонту и устранению аварий"
  },
  {
    "code": "203960",
    "name": "Техник по организации эксплуатации и ремонту жилищного фонда"
  },
  {
    "code": "203961",
    "name": "Техник по охране и защите леса"
  },
  {
    "code": "105082",
    "name": "Техник по обслуживанию вспомогательного оборудования"
  },
  {
    "code": "203975",
    "name": "Техник по технической защите информации"
  },
  {
    "code": "203980",
    "name": "Техник по учету нефти и нефтепродуктов"
  },
  {
    "code": "203989",
    "name": "Техник по эксплуатации телекоммуникационных систем"
  },
  {
    "code": "203992",
    "name": "Техник по эксплуатации энергетического оборудования"
  },
  {
    "code": "203994",
    "name": "Техник садово-паркового и ландшафтного строительства"
  },
  {
    "code": "203995",
    "name": "Техник связи"
  },
  {
    "code": "203998",
    "name": "Техник сервисной службы по информационным системам"
  },
  {
    "code": "204002",
    "name": "Техник транспортной среды медиаконтента"
  },
  {
    "code": "204004",
    "name": "Техник-архитектор"
  },
  {
    "code": "204022",
    "name": "Техник-мехатроник"
  },
  {
    "code": "204023",
    "name": "Техник-наладчик"
  },
  {
    "code": "204030",
    "name": "Техник-судомеханик"
  },
  {
    "code": "204035",
    "name": "Техник-химик"
  },
  {
    "code": "204036",
    "name": "Техник-эколог"
  },
  {
    "code": "204037",
    "name": "Техник-электрик"
  },
  {
    "code": "204040",
    "name": "Технический директор"
  },
  {
    "code": "204041",
    "name": "Технический директор (технолог) производства анимационного кино"
  },
  {
    "code": "204042",
    "name": "Технический оператор - аналитик по принятию решений"
  },
  {
    "code": "204043",
    "name": "Технический писатель (специалист по технической документации в информационных технологиях)"
  },
  {
    "code": "204048",
    "name": "Технический специалист"
  },
  {
    "code": "204049",
    "name": "Технический специалист виртуальных съемок методом захвата движения"
  },
  {
    "code": "204050",
    "name": "Технический специалист комплекса по захвату движения"
  },
  {
    "code": "204051",
    "name": "Технический специалист по информационным системам"
  },
  {
    "code": "204052",
    "name": "Технический специалист по системам захвата движения в лицевой анимации"
  },
  {
    "code": "204053",
    "name": "Технический супервайзер производства анимационного кино"
  },
  {
    "code": "204054",
    "name": "Технический суперинтендант"
  },
  {
    "code": "204060",
    "name": "Тифлосурдопереводчик"
  },
  {
    "code": "105090",
    "name": "Токарь по обработке изделий из полимерных композитных материалов"
  },
  {
    "code": "204064",
    "name": "Торговый представитель"
  },
  {
    "code": "105116",
    "name": "Тракторист (дорожные работы и транспортное строительство)"
  },
  {
    "code": "204066",
    "name": "Транспортный аналитик"
  },
  {
    "code": "204067",
    "name": "Транспортный специалист"
  },
  {
    "code": "204069",
    "name": "Трейдер"
  },
  {
    "code": "204072",
    "name": "Тренер по адаптивной физической культуре и адаптивному спорту"
  },
  {
    "code": "204073",
    "name": "Тренер по общей физической подготовке"
  },
  {
    "code": "204075",
    "name": "Тренер спортивного клуба (по виду спорта)"
  },
  {
    "code": "204076",
    "name": "Тренер спортивной сборной команды Российской Федерации (по виду спорта)"
  },
  {
    "code": "204080",
    "name": "Тренер-консультант"
  },
  {
    "code": "204083",
    "name": "Тренер-наездник лошадей"
  },
  {
    "code": "204085",
    "name": "Тренер-преподаватель"
  },
  {
    "code": "204088",
    "name": "Тренер-хореограф"
  },
  {
    "code": "204089",
    "name": "Третий механик (судовой)"
  },
  {
    "code": "204090",
    "name": "Третий помощник багермейстера-капитана"
  },
  {
    "code": "204091",
    "name": "Третий помощник капитана"
  },
  {
    "code": "204092",
    "name": "Третий помощник капитана сдаточного"
  },
  {
    "code": "204093",
    "name": "Третий помощник командира дноочистительного снаряда"
  },
  {
    "code": "204094",
    "name": "Третий помощник командира землесоса, земснаряда"
  },
  {
    "code": "204095",
    "name": "Третий помощник командира-механика земснаряда"
  },
  {
    "code": "204096",
    "name": "Третий помощник электромеханика (судового)"
  },
  {
    "code": "204097",
    "name": "Третий штурман"
  },
  {
    "code": "204098",
    "name": "Третий электромеханик (судовой)"
  },
  {
    "code": "105131",
    "name": "Третий помощник механика"
  },
  {
    "code": "204099",
    "name": "Тьютор"
  },
  {
    "code": "105150",
    "name": "Уборщик производственных помещений"
  },
  {
    "code": "105151",
    "name": "Уборщик служебных помещений"
  },
  {
    "code": "204105",
    "name": "Уполномоченный при Президенте Российской Федерации по защите прав предпринимателей"
  },
  {
    "code": "204111",
    "name": "Управляющий документами"
  },
  {
    "code": "204112",
    "name": "Управляющий контрактный"
  },
  {
    "code": "204115",
    "name": "Управляющий многоквартирным домом"
  },
  {
    "code": "204118",
    "name": "Управляющий творческим коллективом"
  },
  {
    "code": "204121",
    "name": "Управляющий экскурсионным бюро"
  },
  {
    "code": "204122",
    "name": "Устный переводчик"
  },
  {
    "code": "204124",
    "name": "Участковый лесничий"
  },
  {
    "code": "204127",
    "name": "Ученый секретарь библиотеки, централизованной библиотечной системы"
  },
  {
    "code": "204128",
    "name": "Ученый секретарь музея (зоопарка)"
  },
  {
    "code": "204129",
    "name": "Ученый секретарь совета образовательной организации"
  },
  {
    "code": "204130",
    "name": "Ученый секретарь совета факультета (института)"
  },
  {
    "code": "204132",
    "name": "Учетчик по племенному делу"
  },
  {
    "code": "204139",
    "name": "Фасилитатор"
  },
  {
    "code": "204150",
    "name": "Финансовый аналитик"
  },
  {
    "code": "204151",
    "name": "Финансовый директор"
  },
  {
    "code": "204152",
    "name": "Финансовый консультант"
  },
  {
    "code": "204153",
    "name": "Финансовый менеджер"
  },
  {
    "code": "204154",
    "name": "Фитнес-инструктор"
  },
  {
    "code": "204155",
    "name": "Фитнес-тренер"
  },
  {
    "code": "204156",
    "name": "Флаг-штурман"
  },
  {
    "code": "204157",
    "name": "Флорист"
  },
  {
    "code": "204160",
    "name": "Фоторедактор"
  },
  {
    "code": "204162",
    "name": "Фотохудожник"
  },
  {
    "code": "105278",
    "name": "Фотохимгравировщик"
  },
  {
    "code": "105285",
    "name": "Фрезеровщик по обработке изделий из полимерных композитных материалов"
  },
  {
    "code": "204165",
    "name": "Химик-эксперт медицинской организации"
  },
  {
    "code": "204168",
    "name": "Хормейстер любительского вокального или хорового коллектива (студии)"
  },
  {
    "code": "204169",
    "name": "Хранитель библиотечного фонда"
  },
  {
    "code": "204170",
    "name": "Хранитель музейных предметов"
  },
  {
    "code": "204175",
    "name": "Художественный руководитель филиала организации культуры клубного типа (централизованной (межпоселенческой) клубной системы)"
  },
  {
    "code": "204178",
    "name": "Художник визуальных эффектов"
  },
  {
    "code": "204182",
    "name": "Художник по виртуальным концепциям"
  },
  {
    "code": "204185",
    "name": "Художник по текстурам"
  },
  {
    "code": "204187",
    "name": "Художник-аниматор"
  },
  {
    "code": "204190",
    "name": "Художник-график"
  },
  {
    "code": "204191",
    "name": "Художник-график телевидения"
  },
  {
    "code": "204195",
    "name": "Художник-дизайнер"
  },
  {
    "code": "204197",
    "name": "Художник-конструктор (в организациях исполнительских искусств)"
  },
  {
    "code": "204202",
    "name": "Художник-модельер театрального костюма"
  },
  {
    "code": "204209",
    "name": "Художник-постановщик анимационных фильмов"
  },
  {
    "code": "204210",
    "name": "Художник-постановщик по костюмам"
  },
  {
    "code": "204213",
    "name": "Художник-реставратор архивных документов"
  },
  {
    "code": "204216",
    "name": "Художник-фотограф"
  },
  {
    "code": "204177",
    "name": "Художник-технолог сцены"
  },
  {
    "code": "204218",
    "name": "Церемониймейстер по проведению похорон"
  },
  {
    "code": "204219",
    "name": "Цитолог"
  },
  {
    "code": "204224",
    "name": "Четвертый механик (судовой)"
  },
  {
    "code": "204225",
    "name": "Четвертый помощник капитана"
  },
  {
    "code": "204226",
    "name": "Четвертый штурман"
  },
  {
    "code": "204227",
    "name": "Четвертый электромеханик (судовой)"
  },
  {
    "code": "105347",
    "name": "Чистильщик оборудования регенерации отходов волокна (РОВ)"
  },
  {
    "code": "204233",
    "name": "Член Совета федеральной территории \"Сириус\""
  },
  {
    "code": "204238",
    "name": "Чтец - мастер художественного слова"
  },
  {
    "code": "204241",
    "name": "Шеф-пилот"
  },
  {
    "code": "105380",
    "name": "Шихтовщик-дозировщик"
  },
  {
    "code": "105436",
    "name": "Штамповщик дисков для алюминиевых туб"
  },
  {
    "code": "204248",
    "name": "Штурман"
  },
  {
    "code": "204253",
    "name": "Штурман воздушного судна"
  },
  {
    "code": "204256",
    "name": "Штурман наземного штурманского обеспечения полетов"
  },
  {
    "code": "204260",
    "name": "Штурман-аэрофотосъемщик"
  },
  {
    "code": "204265",
    "name": "Штурман-лидировщик"
  },
  {
    "code": "204269",
    "name": "Эквилибрист"
  },
  {
    "code": "204284",
    "name": "Экспедитор специальной связи"
  },
  {
    "code": "204287",
    "name": "Эксперт дорожного хозяйства"
  },
  {
    "code": "204288",
    "name": "Эксперт по анализу защищенности компьютерных систем и сетей"
  },
  {
    "code": "204291",
    "name": "Эксперт по изучению и популяризации объектов культурного наследия"
  },
  {
    "code": "204292",
    "name": "Эксперт по комплектованию библиотечного фонда"
  },
  {
    "code": "204294",
    "name": "Эксперт по рискам"
  },
  {
    "code": "204295",
    "name": "Эксперт по технико-технологической экспертизе музейных предметов"
  },
  {
    "code": "204296",
    "name": "Эксперт по условиям и охране труда"
  },
  {
    "code": "105460",
    "name": "Электрик"
  },
  {
    "code": "204303",
    "name": "Электромеханик железнодорожной инфраструктуры"
  },
  {
    "code": "204307",
    "name": "Электромеханик метрополитена"
  },
  {
    "code": "105489",
    "name": "Электромеханик по ремонту и обслуживанию эскалаторов"
  },
  {
    "code": "105492",
    "name": "Электромеханик по эксплуатации, техническому обслуживанию и ремонту пассажирских канатных дорог и фуникулеров"
  },
  {
    "code": "105495",
    "name": "Электромонтажник домовых электрических систем и оборудования"
  },
  {
    "code": "105496",
    "name": "Электромонтажник изделия"
  },
  {
    "code": "105511",
    "name": "Электромонтер линейного оборудования связи"
  },
  {
    "code": "105513",
    "name": "Электромонтер оборудования связи"
  },
  {
    "code": "105523",
    "name": "Электромонтер по обслуживанию трансформаторов"
  },
  {
    "code": "105524",
    "name": "Электромонтер по обслуживанию электрооборудования"
  },
  {
    "code": "105525",
    "name": "Электромонтер по обслуживанию электрооборудования подстанций"
  },
  {
    "code": "105536",
    "name": "Электромонтер по ремонту трансформаторов"
  },
  {
    "code": "105537",
    "name": "Электромонтер по ремонту электрооборудования"
  },
  {
    "code": "105551",
    "name": "Электроосветитель"
  },
  {
    "code": "105553",
    "name": "Электрорадиомонтажник по обслуживанию испытаний"
  },
  {
    "code": "105567",
    "name": "Электрослесарь по ремонту приборов управления вооружением и стрельбой"
  },
  {
    "code": "204322",
    "name": "Эмбриолог"
  },
  {
    "code": "204328",
    "name": "Энохимик"
  },
  {
    "code": "105585",
    "name": "Эстетист"
  },
  {
    "code": "204332",
    "name": "Юзабилити-инженер"
  },
  {
    "code": "204333",
    "name": "Юзабилити-специалист"
  },
  {
    "code": "204334",
    "name": "Юзабилити-тестировщик"
  },
  {
    "code": "204338",
    "name": "Юрист"
  }
]