[
  {
    "code": "100001",
    "name": "Авербандщик"
  },
  {

    "code": "100003",
    "name": "Авиационный механик по планеру и двигателям",

  },
  {

    "code": "100008",
    "name": "Авиационный техник по планеру и двигателям",

  },
  {
    "code": "100005",
    "name": "Авиационный механик по радиооборудованию"
  },
  {
    "code": "100006",
    "name": "Авиационный техник по горюче-смазочным материалам"
  },
    {
    "code": "100007",
    "name": "Авиационный техник по парашютным и аварийно-спасательным средствам"
  },
    {
    "code": "100011",
    "name": "Авиационный техник по радиооборудованию"
  },

  {
    "code": "100016",
    "name": "Автоклавщик литья под давлением"
  },
  {
    "code": "100017",
    "name": "Автоклавщик на запарке брикетов"
  },
  {
    "code": "100018",
    "name": "Автоклавщик-сушильщик аккумуляторных пластин в производстве свинцовых аккумуляторов"
  },
  {
    "code": "100019",
    "name": "Автоматчик вязальных автоматов"
  },
  {
    "code": "100020",
    "name": "Автоматчик игольно-платинных изделий"
  },
  {
    "code": "100021",
    "name": "Автоматчик картонажного производства"
  },
  {
    "code": "100022",
    "name": "Автоматчик клеильных полуавтоматов"
  },
  {
    "code": "100023",
    "name": "Автоматчик на узловязальных и навивочных автоматах и станках"
  },
  {
    "code": "100024",
    "name": "Автоматчик по изготовлению деталей клавишных инструментов"
  },
  {
    "code": "100026",
    "name": "Автоматчик ремизных автоматов"
  },
  {
    "code": "100027",
    "name": "Автоматчик холодновысадочных автоматов"
  },
  {
    "code": "100028",
    "name": "Автоматчик элементного производства"
  },
  {
    "code": "100031",
    "name": "Агломератчик"
  },
  {
    "code": "100033",
    "name": "Аквадировщик"
  },
    {
    "code": "100034",
    "name": "Акклиматизаторщик"
  },
  {
    "code": "100035",
    "name": "Аккумуляторщик"
  },
  {
    "code": "100036",
    "name": "Алундировщик"
  },
  {
    "code": "100037",
    "name": "Алюминировщик"
  },
  {
    "code": "100038",
    "name": "Алюминировщик электротехнических изделий"
  },
  {
    "code": "100039",
    "name": "Ангобировщик"
  },
  {
    "code": "100040",
    "name": "Ангобировщик санитарно-строительных изделий"
  },
  {
    "code": "100041",
    "name": "Анодчик"
  },
  {
    "code": "100042",
    "name": "Анодчик в производстве алюминия"
  },
  {
    "code": "100043",
    "name": "Антенщик-мачтовик"
  },
  {
    "code": "100044",
    "name": "Антикоррозийщик"
  },
  {
    "code": "100045",
    "name": "Аппаратчик"
  },
  {
    "code": "100046",
    "name": "Аппаратчик абсолютирования"
  },
  {
    "code": "100048",
    "name": "Аппаратчик адсорбции"
  },
  {
    "code": "100049",
    "name": "Аппаратчик азотирования"
  },
  {
    "code": "100050",
    "name": "Аппаратчик активации"
  },
  {
    "code": "100051",
    "name": "Аппаратчик аммонолиза"
  },
  {
    "code": "100052",
    "name": "Аппаратчик аппретирования"
  },
  {
    "code": "100053",
    "name": "Аппаратчик асептического консервирования"
  },
  {
    "code": "100054",
    "name": "Аппаратчик ацеталирования"
  },
  {
    "code": "100055",
    "name": "Аппаратчик ацилирования"
  },
  {
    "code": "100056",
    "name": "Аппаратчик балансовых установок"
  },
  {
    "code": "100057",
    "name": "Аппаратчик бельевых сушильных установок"
  },
  {
    "code": "100058",
    "name": "Аппаратчик бисульфитирования ванилина"
  },
  {
    "code": "100059",
    "name": "Аппаратчик бучения"
  },
    {
    "code": "100061",
    "name": "Аппаратчик в производстве драгоценных металлов (специальное производство)"
  },
    {
    "code": "100063",
    "name": "Аппаратчик в производстве металлических порошков (специальное производство)"
  },
  {
    "code": "100068",
    "name": "Аппаратчик вакуумирования"
  },
  {
    "code": "100069",
    "name": "Аппаратчик вакуум-приемников"
  },
  {
    "code": "100070",
    "name": "Аппаратчик вакуум-сушильной установки"
  },
    {
    "code": "100071",
    "name": "Аппаратчик вакуумтермической печи"
  },
  {
    "code": "100072",
    "name": "Аппаратчик валки изделий"
  },
  {
    "code": "100597",
    "name": "Аппаратчик-вальцевар"
  },
  {
    "code": "100073",
    "name": "Аппаратчик варки утфеля"
  },
  {
    "code": "100074",
    "name": "Аппаратчик водно-химической обработки"
  },
  {
    "code": "100076",
    "name": "Аппаратчик возгонки"
  },
  {
    "code": "100077",
    "name": "Аппаратчик воздухоразделения"
  },
  {
    "code": "100078",
    "name": "Аппаратчик восстановления"
  },
  {
    "code": "100080",
    "name": "Аппаратчик восстановления молока"
  },
  {
    "code": "100079",
    "name": "Аппаратчик восстановления гексафторида"
  },
  {
    "code": "100081",
    "name": "Аппаратчик восстановления полупроводниковых материалов"
  },
  {
    "code": "100067",
    "name": "Аппаратчик в производстве ультрадисперсных порошков (металлических)"
  },
  {
    "code": "100064",
    "name": "Аппаратчик в производстве солей"
  },
  {
    "code": "100065",
    "name": "Аппаратчик в производстве твердых сплавов и тугоплавких металлов"
  },
  {
    "code": "100066",
    "name": "Аппаратчик в производстве титана и редких металлов"
  },
  {
    "code": "100082",
    "name": "Аппаратчик вспенивания"
  },
  {
    "code": "100083",
    "name": "Аппаратчик вулканизации"
  },
  {
    "code": "100084",
    "name": "Аппаратчик выделения ацетофенона"
  },
  {
    "code": "100085",
    "name": "Аппаратчик выделения карбинола"
  },
  {
    "code": "100086",
    "name": "Аппаратчик выделения псевдобутилена"
  },
  {
    "code": "100087",
    "name": "Аппаратчик выделения серы"
  },
  {
    "code": "100088",
    "name": "Аппаратчик выделения фтористого бора"
  },
  {
    "code": "100089",
    "name": "Аппаратчик выпаривания"
  },
  {
    "code": "100090",
    "name": "Аппаратчик выпаривания и гранулирования"
  },
  {
    "code": "100091",
    "name": "Аппаратчик выпарных аппаратов для получения жидкого продукта"
  },
  {
    "code": "100092",
    "name": "Аппаратчик выпарных аппаратов для получения твердого продукта"
  },
  {
    "code": "100093",
    "name": "Аппаратчик выращивания дрожжей"
  },
  {
    "code": "100094",
    "name": "Аппаратчик высаждения"
  },
  {
    "code": "100095",
    "name": "Аппаратчик вытопки"
  },
  {
    "code": "100096",
    "name": "Аппаратчик вытяжки"
  },
  {
    "code": "100097",
    "name": "Аппаратчик выщелачивания"
  },
  {
    "code": "100098",
    "name": "Аппаратчик газового консервирования"
  },
  {
    "code": "100099",
    "name": "Аппаратчик газовых смесей"
  },
  {
    "code": "100101",
    "name": "Аппаратчик газоочистки"
  },
  {
    "code": "100103",
    "name": "Аппаратчик газоразделительного производства"
  },
  {
    "code": "100100",
    "name": "Аппаратчик газогенерации"
  },
  {
    "code": "100102",
    "name": "Аппаратчик газоразделения"
  },
  {
    "code": "100104",
    "name": "Аппаратчик галоидирования"
  },
  {
    "code": "100105",
    "name": "Аппаратчик гашения извести"
  },
  {
    "code": "100108",
    "name": "Аппаратчик гидрирования"
  },
  {
    "code": "100111",
    "name": "Аппаратчик гидролиза крахмального молока"
  },
  {
    "code": "100112",
    "name": "Аппаратчик гидрохлорирования"
  },
  {
    "code": "100113",
    "name": "Аппаратчик гомогенизации"
  },
  {
    "code": "100114",
    "name": "Аппаратчик гомогенизации пластических масс"
  },
  {
    "code": "100117",
    "name": "Аппаратчик деаэрации"
  },
  {
    "code": "100118",
    "name": "Аппаратчик дегидратации"
  },
  {
    "code": "100119",
    "name": "Аппаратчик дегидрирования"
  },
  {
    "code": "100120",
    "name": "Аппаратчик дезодорации"
  },
  {
    "code": "100122",
    "name": "Аппаратчик декарбоксилирования"
  },
  {
    "code": "100123",
    "name": "Аппаратчик деполимеризации"
  },
  {
    "code": "100124",
    "name": "Аппаратчик десорбции"
  },
  {
    "code": "100125",
    "name": "Аппаратчик деструкции"
  },
  {
    "code": "100126",
    "name": "Аппаратчик деструкции фторопластов"
  },
  {
    "code": "100127",
    "name": "Аппаратчик десублимации"
  },
  {
    "code": "100128",
    "name": "Аппаратчик дефекосатурации диффузионного сока"
  },
  {
    "code": "100129",
    "name": "Аппаратчик димеризации"
  },
  {
    "code": "100130",
    "name": "Аппаратчик диспергирования пигментов и красителей"
  },
  {
    "code": "100131",
    "name": "Аппаратчик диспергирования щелочных металлов"
  },
  {
    "code": "100132",
    "name": "Аппаратчик диспропорционирования"
  },
  {
    "code": "100133",
    "name": "Аппаратчик диффузии"
  },
  {
    "code": "100134",
    "name": "Аппаратчик дозирования"
  },
  {
    "code": "100600",
    "name": "Аппаратчик-дозировщик на изготовлении и поливе фотоэмульсий"
  },
  {
    "code": "100135",
    "name": "Аппаратчик дозревания"
  },
  {
    "code": "100138",
    "name": "Аппаратчик дубления и сушки белковой оболочки"
  },
  {
    "code": "100136",
    "name": "Аппаратчик дубления (кожевенное и кожсырьевое производство)"
  },
  {
    "code": "100137",
    "name": "Аппаратчик дубления (меховое производство)"
  },
  {
    "code": "100139",
    "name": "Аппаратчик енолизации"
  },
  {
    "code": "100140",
    "name": "Аппаратчик желатинизации"
  },
  {
    "code": "100141",
    "name": "Аппаратчик жироочистки"
  },
  {
    "code": "100601",
    "name": "Аппаратчик-заварщик"
  },
  {
    "code": "100142",
    "name": "Аппаратчик замораживания пищевого сырья и продуктов"
  },
  {
    "code": "100143",
    "name": "Аппаратчик запаривания"
  },
  {
    "code": "100144",
    "name": "Аппаратчик запаривания одонков"
  },
  {
    "code": "100145",
    "name": "Аппаратчик золения"
  },
  {
    "code": "100146",
    "name": "Аппаратчик золки"
  },
  {
    "code": "100147",
    "name": "Аппаратчик извлечения побочных продуктов"
  },
  {
    "code": "100148",
    "name": "Аппаратчик изготовления армированных прессовочных материалов"
  },
  {
    "code": "100149",
    "name": "Аппаратчик изготовления баритмассы"
  },
  {
    "code": "100150",
    "name": "Аппаратчик изготовления искусственного шеелита"
  },
  {
    "code": "100151",
    "name": "Аппаратчик изготовления микросфер"
  },
  {
    "code": "100152",
    "name": "Аппаратчик изготовления пленочных материалов"
  },
  {
    "code": "100153",
    "name": "Аппаратчик изготовления резиновых нитей"
  },
  {
    "code": "100154",
    "name": "Аппаратчик изготовления рентгеновских экранов"
  },
    {
    "code": "100155",
    "name": "Аппаратчик изготовления стекловолокнистых материалов"
  },
  {
    "code": "100156",
    "name": "Аппаратчик изготовления термопасты"
  },
  {
    "code": "100157",
    "name": "Аппаратчик измельчения и предсозревания"
  },
  {
    "code": "100158",
    "name": "Аппаратчик изомеризации"
  },
  {
    "code": "100159",
    "name": "Аппаратчик имидирования"
  },
  {
    "code": "100602",
    "name": "Аппаратчик-индулиновар"
  },
  {
    "code": "100164",
    "name": "Аппаратчик йодирования"
  },
  {
    "code": "100160",
    "name": "Аппаратчик ионного обмена"
  },
  {
    "code": "100161",
    "name": "Аппаратчик ионообменной очистки глицерина"
  },
  {
    "code": "100162",
    "name": "Аппаратчик испарения"
  },
  {
    "code": "100163",
    "name": "Аппаратчик испарительной установки"
  },
  {
    "code": "100165",
    "name": "Аппаратчик калибровки"
  },
  {
    "code": "100166",
    "name": "Аппаратчик карбидизации"
  },
  {
    "code": "100167",
    "name": "Аппаратчик карбонизации"
  },
  {
    "code": "100168",
    "name": "Аппаратчик каустификации"
  },
  {
    "code": "100169",
    "name": "Аппаратчик кислотной обработки спилка"
  },
  {
    "code": "100170",
    "name": "Аппаратчик коагулирования шляма"
  },
  {
    "code": "100171",
    "name": "Аппаратчик коагуляции"
  },
  {
    "code": "100172",
    "name": "Аппаратчик коконозапарочной машины"
  },
  {
    "code": "100173",
    "name": "Аппаратчик комбикормового производства"
  },
  {
    "code": "100603",
    "name": "Аппаратчик-комплекторщик"
  },
  {
    "code": "100174",
    "name": "Аппаратчик конверсии"
  },
  {
    "code": "100604",
    "name": "Аппаратчик-конденсаторщик"
  },
  {
    "code": "100176",
    "name": "Аппаратчик конденсационно-испарительной установки"
  },
  {
    "code": "100175",
    "name": "Аппаратчик конденсации"
  },
  {
    "code": "100177",
    "name": "Аппаратчик контактирования"
  },
  {
    "code": "100178",
    "name": "Аппаратчик контактной выпарки"
  },
  {
    "code": "100179",
    "name": "Аппаратчик концентрирования кислот"
  },
  {
    "code": "100180",
    "name": "Аппаратчик коньячного производства"
  },
  {
    "code": "100181",
    "name": "Аппаратчик коррозионных испытаний"
  },
  {
    "code": "100605",
    "name": "Аппаратчик-краскотер"
  },
  {
    "code": "100182",
    "name": "Аппаратчик крахмального агрегата"
  },
  {
    "code": "100183",
    "name": "Аппаратчик крашения и жирования кож"
  },
  {
    "code": "100184",
    "name": "Аппаратчик кристаллизации"
  },
  {
    "code": "100185",
    "name": "Аппаратчик кристаллизации и центрифугирования"
  },
  {
    "code": "100186",
    "name": "Аппаратчик крупяного производства"
  },
  {
    "code": "100187",
    "name": "Аппаратчик ксантогенирования"
  },
  {
    "code": "100606",
    "name": "Аппаратчик-лаковар"
  },
  {
    "code": "100188",
    "name": "Аппаратчик лесохимической установки"
  },
  {
    "code": "100189",
    "name": "Аппаратчик литья и рубки"
  },
  {
    "code": "100190",
    "name": "Аппаратчик матирования смолы"
  },
  {
    "code": "100193",
    "name": "Аппаратчик металлопокрытий"
  },
  {
    "code": "100194",
    "name": "Аппаратчик мокрой классификации"
  },
  {
    "code": "100195",
    "name": "Аппаратчик мукомольного производства"
  },
  {
    "code": "100196",
    "name": "Аппаратчик мыловарения"
  },
  {
    "code": "100197",
    "name": "Аппаратчик мягчения кожевенных полуфабрикатов и меховых шкурок"
  },
    {
    "code": "100198",
    "name": "Аппаратчик на изготовлении микропроводов в стеклянной изоляции"
  },
    {
    "code": "100201",
    "name": "Аппаратчик на приготовлении смесей и растворов (специальное производство)"
  },
  {
    "code": "100203",
    "name": "Аппаратчик нагрева теплоносителей"
  },
  {
    "code": "100607",
    "name": "Аппаратчик-наладчик электролизно-обменной цепочки"
  },
  {
    "code": "100205",
    "name": "Аппаратчик нанесения полимерных и парафиновых покрытий на сыры"
  },
  {
    "code": "100204",
    "name": "Аппаратчик нанесения металлического порошка"
  },
  {
    "code": "100199",
    "name": "Аппаратчик на плазменных установках"
  },
  {
    "code": "100202",
    "name": "Аппаратчик на пропиточных агрегатах"
  },
  {
    "code": "100206",
    "name": "Аппаратчик напыления металлом"
  },
  {
    "code": "100207",
    "name": "Аппаратчик насыщения"
  },
  {
    "code": "100608",
    "name": "Аппаратчик-нейтрализаторщик"
  },
  {
    "code": "100208",
    "name": "Аппаратчик нейтрализации"
  },
  {
    "code": "100209",
    "name": "Аппаратчик никелирования стеклоткани"
  },
  {
    "code": "100210",
    "name": "Аппаратчик нитрозного процесса"
  },
  {
    "code": "100211",
    "name": "Аппаратчик обезвоживания"
  },
  {
    "code": "100212",
    "name": "Аппаратчик обезвоздушивания и фильтрации"
  },
  {
    "code": "100213",
    "name": "Аппаратчик обезжиривания"
  },
  {
    "code": "100214",
    "name": "Аппаратчик обезжиривания сиропов"
  },
  {
    "code": "100215",
    "name": "Аппаратчик обеззоливания, мягчения"
  },
  {
    "code": "100216",
    "name": "Аппаратчик обессоливания воды"
  },
  {
    "code": "100217",
    "name": "Аппаратчик обесфеноливания и обеспиридинивания масел"
  },
  {
    "code": "100218",
    "name": "Аппаратчик обжига"
  },
  {
    "code": "100219",
    "name": "Аппаратчик облагораживания гексола"
  },
  {
    "code": "100220",
    "name": "Аппаратчик обогащения золотосодержащих руд"
  },
  {
    "code": "100221",
    "name": "Аппаратчик обработки"
  },
  {
    "code": "100222",
    "name": "Аппаратчик обработки зерна"
  },
  {
    "code": "100223",
    "name": "Аппаратчик обработки крови"
  },
  {
    "code": "100225",
    "name": "Аппаратчик обработки силикагеля"
  },
  {
    "code": "100226",
    "name": "Аппаратчик обработки эфирных масел"
  },
  {
    "code": "100227",
    "name": "Аппаратчик ожижения водорода и гелия"
  },
  {
    "code": "100228",
    "name": "Аппаратчик окисления"
  },
    {
    "code": "100229",
    "name": "Аппаратчик окисления и обезвоживания битума"
  },
  {
    "code": "100230",
    "name": "Аппаратчик окисления молибденовых отходов"
  },
  {
    "code": "100231",
    "name": "Аппаратчик окраски квасцов"
  },
  {
    "code": "100232",
    "name": "Аппаратчик оксимирования"
  },
  {
    "code": "100233",
    "name": "Аппаратчик оксихлорирования"
  },
  {
    "code": "100609",
    "name": "Аппаратчик-олифовар"
  },
  {
    "code": "100234",
    "name": "Аппаратчик омыления"
  },
  {
    "code": "100235",
    "name": "Аппаратчик опытных процессов"
  },
  {
    "code": "100237",
    "name": "Аппаратчик осаждения"
  },
  {
    "code": "100238",
    "name": "Аппаратчик осаждения глютена"
  },
  {
    "code": "100239",
    "name": "Аппаратчик осушки газа"
  },
  {
    "code": "100236",
    "name": "Аппаратчик ориентации органического стекла"
  },
  {
    "code": "100240",
    "name": "Аппаратчик отбеливания"
  },
  {
    "code": "100241",
    "name": "Аппаратчик отверждения"
  },
  {
    "code": "100242",
    "name": "Аппаратчик отделки и сушки химической нити"
  },
  {
    "code": "100244",
    "name": "Аппаратчик отжига кристаллов корунда"
  },
  {
    "code": "100245",
    "name": "Аппаратчик отжига хрома"
  },
  {
    "code": "100246",
    "name": "Аппаратчик отжима"
  },
  {
    "code": "100247",
    "name": "Аппаратчик откатки"
  },
  {
    "code": "100610",
    "name": "Аппаратчик-отливщик кинофотоосновы и техпленок"
  },
  {
    "code": "100611",
    "name": "Аппаратчик-отливщик магнитных лент"
  },
  {
    "code": "100612",
    "name": "Аппаратчик-отливщик пленки бутафоль"
  },
  {
    "code": "100248",
    "name": "Аппаратчик отстаивания"
  },
  {
    "code": "100249",
    "name": "Аппаратчик охлаждения"
  },
  {
    "code": "100250",
    "name": "Аппаратчик охлаждения молочных продуктов"
  },
  {
    "code": "100251",
    "name": "Аппаратчик очистки алмазного концентрата"
  },
  {
    "code": "100252",
    "name": "Аппаратчик очистки газа"
  },
  {
    "code": "100253",
    "name": "Аппаратчик очистки жидкости"
  },
  {
    "code": "100254",
    "name": "Аппаратчик очистки сточных вод"
  },
  {
    "code": "100255",
    "name": "Аппаратчик парафинирования ткани"
  },
  {
    "code": "100256",
    "name": "Аппаратчик пароводотермического агрегата"
  },
  {
    "code": "100257",
    "name": "Аппаратчик пассивации газоразделительного оборудования"
  },
  {
    "code": "100258",
    "name": "Аппаратчик пастеризации"
  },
  {
    "code": "100259",
    "name": "Аппаратчик перегонки"
  },
  {
    "code": "100260",
    "name": "Аппаратчик перегонки и ректификации спирта"
  },
  {
    "code": "100261",
    "name": "Аппаратчик перегревания"
  },
  {
    "code": "100262",
    "name": "Аппаратчик переработки водородосодержащих соединений лития"
  },
  {
    "code": "100263",
    "name": "Аппаратчик переработки отходов химического производства"
  },
  {
    "code": "100264",
    "name": "Аппаратчик переэтерификации"
  },
  {
    "code": "100265",
    "name": "Аппаратчик перколяции"
  },
  {
    "code": "100266",
    "name": "Аппаратчик печей восстановления"
  },
  {
    "code": "100267",
    "name": "Аппаратчик пиролиза"
  },
  {
    "code": "100268",
    "name": "Аппаратчик плавления"
  },
  {
    "code": "100269",
    "name": "Аппаратчик плюсования"
  },
  {
    "code": "100270",
    "name": "Аппаратчик по выработке уксуса"
  },
  {
    "code": "100271",
    "name": "Аппаратчик по выращиванию монокристаллов и лент"
  },
  {
    "code": "100272",
    "name": "Аппаратчик по выщелачиванию фибры"
  },
  {
    "code": "100303",
    "name": "Аппаратчик подготовки сырья и отпуска полуфабрикатов и продукции"
  },
  {
    "code": "100613",
    "name": "Аппаратчик-подслойщик фотостекла"
  },
  {
    "code": "100273",
    "name": "Аппаратчик по загрузке пека"
  },
  {
    "code": "100274",
    "name": "Аппаратчик по изготовлению источников ионизирующего излучения"
  },
  {
    "code": "100275",
    "name": "Аппаратчик по изготовлению керамических изделий"
  },
  {
    "code": "100276",
    "name": "Аппаратчик по изготовлению клеевой нити"
  },
  {
    "code": "100277",
    "name": "Аппаратчик по изготовлению пластических составов"
  },
  {
    "code": "100278",
    "name": "Аппаратчик по изготовлению термитных изделий из ксенона"
  },
  {
    "code": "100279",
    "name": "Аппаратчик по изготовлению шлифовальной шкурки"
  },
  {
    "code": "100614",
    "name": "Аппаратчик-поливщик магнитных лент"
  },
  {
    "code": "100615",
    "name": "Аппаратчик-поливщик фотоэмульсий"
  },
  {
    "code": "100304",
    "name": "Аппаратчик покрытия изделий из спецматериалов, источников"
  },
  {
    "code": "100305",
    "name": "Аппаратчик поликонденсации"
  },
  {
    "code": "100306",
    "name": "Аппаратчик полимеризации"
  },
  {
    "code": "100307",
    "name": "Аппаратчик получения высокотемпературного пека"
  },
  {
    "code": "100308",
    "name": "Аппаратчик получения высокочистых соединений щелочных металлов"
  },
  {
    "code": "100309",
    "name": "Аппаратчик получения гексафторида урана"
  },
  {
    "code": "100310",
    "name": "Аппаратчик получения гексахлорбензола"
  },
  {
    "code": "100311",
    "name": "Аппаратчик получения гидроокиси лития"
  },
  {
    "code": "100312",
    "name": "Аппаратчик получения гидроокисных соединений щелочных металлов"
  },
  {
    "code": "100313",
    "name": "Аппаратчик получения декстрина"
  },
  {
    "code": "100314",
    "name": "Аппаратчик получения закиси азота"
  },
  {
    "code": "100315",
    "name": "Аппаратчик получения зародышей двуокиси титана"
  },
  {
    "code": "100316",
    "name": "Аппаратчик получения карбонатов лития"
  },
  {
    "code": "100317",
    "name": "Аппаратчик получения комплексных соединений"
  },
  {
    "code": "100318",
    "name": "Аппаратчик получения кукурузного масла"
  },
  {
    "code": "100319",
    "name": "Аппаратчик получения кумароновой смолы"
  },
  {
    "code": "100320",
    "name": "Аппаратчик получения лаков и эмалей на полимеризационных смолах"
  },
  {
    "code": "100321",
    "name": "Аппаратчик получения метатитановой кислоты"
  },
  {
    "code": "100322",
    "name": "Аппаратчик получения микронизированных материалов"
  },
  {
    "code": "100323",
    "name": "Аппаратчик получения нитролигнина"
  },
  {
    "code": "100324",
    "name": "Аппаратчик получения окислов металлов"
  },
  {
    "code": "100325",
    "name": "Аппаратчик получения пата"
  },
  {
    "code": "100326",
    "name": "Аппаратчик получения полых микросфер"
  },
  {
    "code": "100327",
    "name": "Аппаратчик получения сернистой кислоты"
  },
  {
    "code": "100328",
    "name": "Аппаратчик получения сероуглерода-сырца"
  },
  {
    "code": "100329",
    "name": "Аппаратчик получения сильнодействующих алкалоидов и кристаллических гликозидов"
  },
  {
    "code": "100330",
    "name": "Аппаратчик получения синтетических гормонов"
  },
  {
    "code": "100331",
    "name": "Аппаратчик получения сиропов"
  },
  {
    "code": "100332",
    "name": "Аппаратчик получения сульфата аммония"
  },
  {
    "code": "100333",
    "name": "Аппаратчик получения сухих кормов"
  },
  {
    "code": "100334",
    "name": "Аппаратчик получения сухого крахмала"
  },
  {
    "code": "100335",
    "name": "Аппаратчик получения сырого бензола"
  },
  {
    "code": "100336",
    "name": "Аппаратчик получения сырого крахмала"
  },
  {
    "code": "100337",
    "name": "Аппаратчик получения технического углерода"
  },
  {
    "code": "100338",
    "name": "Аппаратчик получения трифторида хлора"
  },
    {
    "code": "100339",
    "name": "Аппаратчик получения трихлорпропана и дихлоргидрина"
  },
  {
    "code": "100340",
    "name": "Аппаратчик получения углекислоты"
  },
  {
    "code": "100341",
    "name": "Аппаратчик получения фосфатидов"
  },
  {
    "code": "100342",
    "name": "Аппаратчик получения фотогипосульфита"
  },
  {
    "code": "100343",
    "name": "Аппаратчик получения фреонов"
  },
  {
    "code": "100344",
    "name": "Аппаратчик получения фтористого аммония"
  },
  {
    "code": "100345",
    "name": "Аппаратчик получения фтористого водорода"
  },
  {
    "code": "100346",
    "name": "Аппаратчик получения фтористого кальция"
  },
  {
    "code": "100347",
    "name": "Аппаратчик получения фтористых соединений редких и редкоземельных элементов"
  },
  {
    "code": "100348",
    "name": "Аппаратчик получения фторсодержащих соединений"
  },
  {
    "code": "100349",
    "name": "Аппаратчик получения фурановых соединений"
  },
  {
    "code": "100350",
    "name": "Аппаратчик получения химически чистой плавиковой кислоты"
  },
  {
    "code": "100351",
    "name": "Аппаратчик получения хлорида лития"
  },
  {
    "code": "100352",
    "name": "Аппаратчик получения хлорного железа"
  },
  {
    "code": "100353",
    "name": "Аппаратчик получения чистого антрацена"
  },
  {
    "code": "100354",
    "name": "Аппаратчик получения экструзионных продуктов"
  },
  {
    "code": "100281",
    "name": "Аппаратчик по насасыванию диафрагм"
  },
  {
    "code": "100280",
    "name": "Аппаратчик по напылению селеном"
  },
  {
    "code": "100282",
    "name": "Аппаратчик по обработке и купажированию уксуса"
  },
  {
    "code": "100283",
    "name": "Аппаратчик по обработке сырого пектина"
  },
    {
    "code": "100284",
    "name": "Аппаратчик по обслуживанию рекуператоров и системы охлаждения"
  },
  {
    "code": "100285",
    "name": "Аппаратчик по окислению кадмия"
  },
  {
    "code": "100286",
    "name": "Аппаратчик по переработке, разделению и очистке химических соединений металлов"
  },
  {
    "code": "100287",
    "name": "Аппаратчик по подготовке продукта"
  },
  {
    "code": "100288",
    "name": "Аппаратчик по получению высокочистых материалов для полупроводникового производства"
  },
  {
    "code": "100289",
    "name": "Аппаратчик по приготовлению глинозема"
  },
  {
    "code": "100290",
    "name": "Аппаратчик по приготовлению майонеза"
  },
  {
    "code": "100291",
    "name": "Аппаратчик по приготовлению химреагентов"
  },
  {
    "code": "100292",
    "name": "Аппаратчик по производству ванадия"
  },
  {
    "code": "100293",
    "name": "Аппаратчик по производству и химической очистке полупроводниковых материалов"
  },
  {
    "code": "100294",
    "name": "Аппаратчик по производству синтетических клеящих смол"
  },
  {
    "code": "100295",
    "name": "Аппаратчик по производству сухой спичечной соломки"
  },
  {
    "code": "100296",
    "name": "Аппаратчик по разделению благородных и редкоземельных элементов"
  },
  {
    "code": "100297",
    "name": "Аппаратчик по разделению редкоземельных элементов"
  },
  {
    "code": "100298",
    "name": "Аппаратчик по регенерации селена"
  },
  {
    "code": "100299",
    "name": "Аппаратчик по регенерации серы"
  },
  {
    "code": "100300",
    "name": "Аппаратчик по сбору и обогащению шлама"
  },
  {
    "code": "100301",
    "name": "Аппаратчик по сушке торфа"
  },
  {
    "code": "100302",
    "name": "Аппаратчик по химической обработке полупроводниковых материалов"
  },
  {
    "code": "100355",
    "name": "Аппаратчик приготовления амальгамы натрия"
  },
  {
    "code": "100356",
    "name": "Аппаратчик приготовления брикетной смеси"
  },
  {
    "code": "100357",
    "name": "Аппаратчик приготовления высокожирных эмульсий"
  },
  {
    "code": "100358",
    "name": "Аппаратчик приготовления газовых смесей"
  },
  {
    "code": "100359",
    "name": "Аппаратчик приготовления дубильных экстрактов"
  },
  {
    "code": "100360",
    "name": "Аппаратчик приготовления замесов"
  },
  {
    "code": "100361",
    "name": "Аппаратчик приготовления зубоврачебных материалов"
  },
  {
    "code": "100362",
    "name": "Аппаратчик приготовления инвертного сиропа"
  },
  {
    "code": "100363",
    "name": "Аппаратчик приготовления каменноугольного лака"
  },
  {
    "code": "100364",
    "name": "Аппаратчик приготовления катализатора"
  },
  {
    "code": "100365",
    "name": "Аппаратчик приготовления компаундов"
  },
  {
    "code": "100366",
    "name": "Аппаратчик приготовления косметических средств"
  },
  {
    "code": "100367",
    "name": "Аппаратчик приготовления кулинарных и кондитерских жиров"
  },
  {
    "code": "100368",
    "name": "Аппаратчик приготовления лака"
  },
  {
    "code": "100369",
    "name": "Аппаратчик приготовления латексной смеси"
  },
  {
    "code": "100370",
    "name": "Аппаратчик приготовления медицинских масс и мазей"
  },
  {
    "code": "100371",
    "name": "Аппаратчик приготовления мездрового клея"
  },
  {
    "code": "100372",
    "name": "Аппаратчик приготовления мыльного клея"
  },
  {
    "code": "100373",
    "name": "Аппаратчик приготовления окисленного крахмала"
  },
  {
    "code": "100374",
    "name": "Аппаратчик приготовления парфюмерных композиций и жидкостей"
  },
  {
    "code": "100375",
    "name": "Аппаратчик приготовления пасты"
  },
  {
    "code": "100376",
    "name": "Аппаратчик приготовления питательных сред"
  },
  {
    "code": "100377",
    "name": "Аппаратчик приготовления полимеризационной смеси"
  },
  {
    "code": "100378",
    "name": "Аппаратчик приготовления препарированной смолы"
  },
  {
    "code": "100379",
    "name": "Аппаратчик приготовления пресс-порошков"
  },
  {
    "code": "100380",
    "name": "Аппаратчик приготовления проявляющей пасты"
  },
  {
    "code": "100381",
    "name": "Аппаратчик приготовления прядильных растворов"
  },
  {
    "code": "100382",
    "name": "Аппаратчик приготовления резиновых клеев и покрытий"
  },
  {
    "code": "100383",
    "name": "Аппаратчик приготовления связующих"
  },
  {
    "code": "100384",
    "name": "Аппаратчик приготовления сернокислого глинозема"
  },
  {
    "code": "100386",
    "name": "Аппаратчик приготовления стерильных растворов"
  },
  {
    "code": "100385",
    "name": "Аппаратчик приготовления смазок"
  },
  {
    "code": "100387",
    "name": "Аппаратчик приготовления суспензии"
  },
  {
    "code": "100388",
    "name": "Аппаратчик приготовления сырой смеси"
  },
  {
    "code": "100389",
    "name": "Аппаратчик приготовления тресты"
  },
  {
    "code": "100390",
    "name": "Аппаратчик приготовления ферментного препарата"
  },
  {
    "code": "100391",
    "name": "Аппаратчик приготовления химических растворов"
  },
  {
    "code": "100392",
    "name": "Аппаратчик приготовления электролита"
  },
  {
    "code": "100393",
    "name": "Аппаратчик приготовления эмульгатора"
  },
  {
    "code": "100394",
    "name": "Аппаратчик приготовления эмульсий"
  },
    {
    "code": "100395",
    "name": "Аппаратчик производства \"аэросилы\""
  },
  {
    "code": "100396",
    "name": "Аппаратчик производства АГ-соли"
  },
  {
    "code": "100397",
    "name": "Аппаратчик производства адипиновой кислоты"
  },
  {
    "code": "100398",
    "name": "Аппаратчик производства адипонитрила"
  },
  {
    "code": "100399",
    "name": "Аппаратчик производства азокрасителей"
  },
  {
    "code": "100400",
    "name": "Аппаратчик производства альбумина"
  },
  {
    "code": "100401",
    "name": "Аппаратчик производства аммиачной селитры"
  },
  {
    "code": "100402",
    "name": "Аппаратчик производства бакелитовой пленки"
  },
  {
    "code": "100403",
    "name": "Аппаратчик производства бактерийных препаратов"
  },
  {
    "code": "100404",
    "name": "Аппаратчик производства бертолетовой соли"
  },
  {
    "code": "100405",
    "name": "Аппаратчик производства борной кислоты"
  },
  {
    "code": "100406",
    "name": "Аппаратчик производства бульонных кубиков"
  },
  {
    "code": "100407",
    "name": "Аппаратчик производства гематогена и медицинской желчи"
  },
  {
    "code": "100408",
    "name": "Аппаратчик производства гидросульфита натрия"
  },
  {
    "code": "100409",
    "name": "Аппаратчик производства горного воска"
  },
  {
    "code": "100410",
    "name": "Аппаратчик производства граната"
  },
  {
    "code": "100411",
    "name": "Аппаратчик производства двуокиси хлора"
  },
  {
    "code": "100412",
    "name": "Аппаратчик производства диметилтерефталата"
  },
  {
    "code": "100413",
    "name": "Аппаратчик производства дициандиамида"
  },
  {
    "code": "100414",
    "name": "Аппаратчик производства дициклопентадиена"
  },
  {
    "code": "100415",
    "name": "Аппаратчик производства желтого фосфора"
  },
  {
    "code": "100416",
    "name": "Аппаратчик производства жидкого заменителя цельного молока"
  },
  {
    "code": "100417",
    "name": "Аппаратчик производства заквасок"
  },
  {
    "code": "100418",
    "name": "Аппаратчик производства изотопов"
  },
  {
    "code": "100419",
    "name": "Аппаратчик производства индола"
  },
  {
    "code": "100420",
    "name": "Аппаратчик производства казеинового клея"
  },
  {
    "code": "100421",
    "name": "Аппаратчик производства калиевой селитры"
  },
  {
    "code": "100422",
    "name": "Аппаратчик производства кисломолочных и детских молочных продуктов"
  },
  {
    "code": "100423",
    "name": "Аппаратчик производства контактной массы"
  },
  {
    "code": "100424",
    "name": "Аппаратчик производства контактной серной кислоты"
  },
  {
    "code": "100425",
    "name": "Аппаратчик производства корунда"
  },
  {
    "code": "100426",
    "name": "Аппаратчик производства костного клея"
  },
  {
    "code": "100427",
    "name": "Аппаратчик производства красителей для меха"
  },
  {
    "code": "100428",
    "name": "Аппаратчик производства красного фосфора"
  },
  {
    "code": "100429",
    "name": "Аппаратчик производства кремнийорганических лаков"
  },
  {
    "code": "100430",
    "name": "Аппаратчик производства креолина и лизола"
  },
  {
    "code": "100431",
    "name": "Аппаратчик производства криолита"
  },
  {
    "code": "100432",
    "name": "Аппаратчик производства литопона"
  },
  {
    "code": "100433",
    "name": "Аппаратчик производства малотоннажных продуктов"
  },
  {
    "code": "100434",
    "name": "Аппаратчик производства мездрового клея"
  },
  {
    "code": "100435",
    "name": "Аппаратчик производства металлического натрия"
  },
  {
    "code": "100436",
    "name": "Аппаратчик производства молочного сахара"
  },
  {
    "code": "100437",
    "name": "Аппаратчик производства мочевины"
  },
  {
    "code": "100438",
    "name": "Аппаратчик производства мышьяковистых солей"
  },
  {
    "code": "100439",
    "name": "Аппаратчик производства надперекиси калия"
  },
  {
    "code": "100440",
    "name": "Аппаратчик производства нейтрального кремнегеля"
  },
  {
    "code": "100441",
    "name": "Аппаратчик производства нитрата и нитрита натрия"
  },
  {
    "code": "100442",
    "name": "Аппаратчик производства нитрофоски"
  },
  {
    "code": "100443",
    "name": "Аппаратчик производства озокерита и озокеритовой продукции"
  },
  {
    "code": "100444",
    "name": "Аппаратчик производства пиридиновых оснований"
  },
  {
    "code": "100445",
    "name": "Аппаратчик производства пищевых жиров"
  },
  {
    "code": "100446",
    "name": "Аппаратчик производства плавленого сыра"
  },
  {
    "code": "100447",
    "name": "Аппаратчик производства полония, препаратов и источников на его основе"
  },
  {
    "code": "100448",
    "name": "Аппаратчик производства препаратов ионизирующего излучения"
  },
  {
    "code": "100449",
    "name": "Аппаратчик производства продукции из кожевенных и коллагенсодержащих отходов"
  },
  {
    "code": "100450",
    "name": "Аппаратчик производства реагентов"
  },
  {
    "code": "100451",
    "name": "Аппаратчик производства регенеративных веществ"
  },
  {
    "code": "100452",
    "name": "Аппаратчик производства светосоставов"
  },
  {
    "code": "100453",
    "name": "Аппаратчик производства силикагелей"
  },
  {
    "code": "100454",
    "name": "Аппаратчик производства силикатного клея"
  },
  {
    "code": "100455",
    "name": "Аппаратчик производства синтетических красителей"
  },
  {
    "code": "100456",
    "name": "Аппаратчик производства смазочного масла"
  },
  {
    "code": "100457",
    "name": "Аппаратчик производства спектрально-чистых газов"
  },
  {
    "code": "100458",
    "name": "Аппаратчик производства сульфата аммония"
  },
  {
    "code": "100459",
    "name": "Аппаратчик производства сульфитных солей"
  },
  {
    "code": "100460",
    "name": "Аппаратчик производства сульфомасел и ядохимикатов"
  },
  {
    "code": "100461",
    "name": "Аппаратчик производства сухих молочных продуктов"
  },
  {
    "code": "100462",
    "name": "Аппаратчик производства термической фосфорной кислоты"
  },
  {
    "code": "100463",
    "name": "Аппаратчик производства технической продукции"
  },
  {
    "code": "100464",
    "name": "Аппаратчик производства ТИ"
  },
  {
    "code": "100465",
    "name": "Аппаратчик производства топленого масла"
  },
  {
    "code": "100466",
    "name": "Аппаратчик производства тормозной жидкости и антифризов"
  },
  {
    "code": "100467",
    "name": "Аппаратчик производства фенилметилуретилана"
  },
  {
    "code": "100468",
    "name": "Аппаратчик производства ферментов и плазмозаменяющих препаратов"
  },
  {
    "code": "100469",
    "name": "Аппаратчик производства формованного кокса"
  },
  {
    "code": "100470",
    "name": "Аппаратчик производства фосфора"
  },
  {
    "code": "100471",
    "name": "Аппаратчик производства фосфорных соединений"
  },
  {
    "code": "100472",
    "name": "Аппаратчик производства фталоцианиновых красителей"
  },
  {
    "code": "100473",
    "name": "Аппаратчик производства фтористого натрия"
  },
  {
    "code": "100474",
    "name": "Аппаратчик производства химических реактивов"
  },
  {
    "code": "100475",
    "name": "Аппаратчик производства хромовых соединений"
  },
  {
    "code": "100476",
    "name": "Аппаратчик производства цианистых металлов"
  },
  {
    "code": "100477",
    "name": "Аппаратчик производства цинкового купороса"
  },
  {
    "code": "100478",
    "name": "Аппаратчик производства цинковой пыли"
  },
  {
    "code": "100479",
    "name": "Аппаратчик производства шампанского"
  },
  {
    "code": "100480",
    "name": "Аппаратчик прокаливания"
  },
  {
    "code": "100481",
    "name": "Аппаратчик прокалки и восстановления"
  },
  {
    "code": "100482",
    "name": "Аппаратчик промывки"
  },
    {
    "code": "100483",
    "name": "Аппаратчик промывки мездры, шерсти, щетины и волоса"
  },
  {
    "code": "100486",
    "name": "Аппаратчик пропитки и сушки асбостальных листов"
  },
  {
    "code": "100487",
    "name": "Аппаратчик пропитки облицовочных материалов"
  },
  {
    "code": "100488",
    "name": "Аппаратчик процесса брожения"
  },
  {
    "code": "100489",
    "name": "Аппаратчик разгонки"
  },
  {
    "code": "100490",
    "name": "Аппаратчик разложения"
  },
  {
    "code": "100491",
    "name": "Аппаратчик рассева"
  },
  {
    "code": "100492",
    "name": "Аппаратчик растворения"
  },
  {
    "code": "100493",
    "name": "Аппаратчик растворения лаковых основ"
  },
  {
    "code": "100494",
    "name": "Аппаратчик расщепления жиров"
  },
  {
    "code": "100495",
    "name": "Аппаратчик рафинации жиров и масел"
  },
  {
    "code": "100496",
    "name": "Аппаратчик рафинирования крахмала"
  },
  {
    "code": "100497",
    "name": "Аппаратчик рафинирования металлов"
  },
  {
    "code": "100498",
    "name": "Аппаратчик рафинирования щелочных металлов"
  },
  {
    "code": "100499",
    "name": "Аппаратчик регенерации"
  },
  {
    "code": "100500",
    "name": "Аппаратчик регенерации воскомассы"
  },
  {
    "code": "100501",
    "name": "Аппаратчик рекристаллизации"
  },
  {
    "code": "100502",
    "name": "Аппаратчик ректификации органических соединений"
  },
  {
    "code": "100503",
    "name": "Аппаратчик рекуперации"
  },
  {
    "code": "100505",
    "name": "Аппаратчик сгустителей"
  },
  {
    "code": "100506",
    "name": "Аппаратчик сепарирования"
  },
  {
    "code": "100507",
    "name": "Аппаратчик сепарирования и флотации"
  },
  {
    "code": "100616",
    "name": "Аппаратчик-сернильщик"
  },
  {
    "code": "100508",
    "name": "Аппаратчик сжигания"
  },
  {
    "code": "100509",
    "name": "Аппаратчик сжигания сероводорода"
  },
  {
    "code": "100617",
    "name": "Аппаратчик-сиккативовар"
  },
  {
    "code": "100510",
    "name": "Аппаратчик силиконирования"
  },
  {
    "code": "100511",
    "name": "Аппаратчик синтеза"
  },
  {
    "code": "100512",
    "name": "Аппаратчик синтеза меченых соединений"
  },
  {
    "code": "100513",
    "name": "Аппаратчик скипидарной установки"
  },
  {
    "code": "100618",
    "name": "Аппаратчик смесителей"
  },
  {
    "code": "100514",
    "name": "Аппаратчик смешивания"
  },
  {
    "code": "100515",
    "name": "Аппаратчик смешивания красителей"
  },
  {
    "code": "100516",
    "name": "Аппаратчик созревания оболочки"
  },
  {
    "code": "100517",
    "name": "Аппаратчик солеобогатительной установки"
  },
  {
    "code": "100518",
    "name": "Аппаратчик солеобразования"
  },
  {
    "code": "100519",
    "name": "Аппаратчик составления эмалей"
  },
  {
    "code": "100520",
    "name": "Аппаратчик спекания"
  },
  {
    "code": "100521",
    "name": "Аппаратчик сплавления"
  },
  {
    "code": "100522",
    "name": "Аппаратчик средоварения"
  },
  {
    "code": "100523",
    "name": "Аппаратчик стандартизации"
  },
  {
    "code": "100524",
    "name": "Аппаратчик стандартизации в производстве пластических масс"
  },
  {
    "code": "100525",
    "name": "Аппаратчик стерилизации"
  },
  {
    "code": "100526",
    "name": "Аппаратчик стерилизации консервов"
  },
  {
    "code": "100527",
    "name": "Аппаратчик сублимационной установки"
  },
  {
    "code": "100619",
    "name": "Аппаратчик-сульфировщик"
  },
  {
    "code": "100528",
    "name": "Аппаратчик сульфитации овощей и фруктов"
  },
  {
    "code": "100620",
    "name": "Аппаратчик-сульфитировщик"
  },
  {
    "code": "100529",
    "name": "Аппаратчик сульфоаммонизации"
  },
  {
    "code": "100530",
    "name": "Аппаратчик сушильной установки"
  },
  {
    "code": "100621",
    "name": "Аппаратчик-сушильщик"
  },
  {
    "code": "100531",
    "name": "Аппаратчик сушки"
  },
    {
    "code": "100532",
    "name": "Аппаратчик сушки и карбонизации лигнина и целлолигнина"
  },
  {
    "code": "100533",
    "name": "Аппаратчик сушки и окисления магнетита"
  },
  {
    "code": "100534",
    "name": "Аппаратчик сушки и помола"
  },
  {
    "code": "100535",
    "name": "Аппаратчик сушки и прокалки"
  },
  {
    "code": "100536",
    "name": "Аппаратчик сушки клея и желатина"
  },
  {
    "code": "100537",
    "name": "Аппаратчик сушки кости-паренки"
  },
  {
    "code": "100538",
    "name": "Аппаратчик сушки спичечных коробок"
  },
  {
    "code": "100539",
    "name": "Аппаратчик талловой установки"
  },
  {
    "code": "100540",
    "name": "Аппаратчик теплоутилизации"
  },
  {
    "code": "100541",
    "name": "Аппаратчик термической активации углей"
  },
  {
    "code": "100542",
    "name": "Аппаратчик термической коагуляции белковых веществ"
  },
  {
    "code": "100543",
    "name": "Аппаратчик термической обработки мясопродуктов"
  },
  {
    "code": "100544",
    "name": "Аппаратчик термической обработки субпродуктов"
  },
  {
    "code": "100545",
    "name": "Аппаратчик термовлажностной обработки"
  },
  {
    "code": "100546",
    "name": "Аппаратчик термообработки коксуемой шихты"
  },
  {
    "code": "100547",
    "name": "Аппаратчик термообработки пластмассовых изделий"
  },
  {
    "code": "100548",
    "name": "Аппаратчик термообработки ткани"
  },
  {
    "code": "100549",
    "name": "Аппаратчик томатосокового агрегата"
  },
  {
    "code": "100550",
    "name": "Аппаратчик увлажнения"
  },
  {
    "code": "100551",
    "name": "Аппаратчик углеобогащения"
  },
  {
    "code": "100552",
    "name": "Аппаратчик улавливания жиров"
  },
  {
    "code": "100553",
    "name": "Аппаратчик упаривания и сгущения продуктов"
  },
  {
    "code": "100554",
    "name": "Аппаратчик уплотнения технического углерода"
  },
  {
    "code": "100555",
    "name": "Аппаратчик установки для отделения мяса от кости"
  },
  {
    "code": "100556",
    "name": "Аппаратчик установки нейтрального газа"
  },
  {
    "code": "100557",
    "name": "Аппаратчик установки опытного производства"
  },
  {
    "code": "100558",
    "name": "Аппаратчик установки производства отбельной земли"
  },
  {
    "code": "100559",
    "name": "Аппаратчик установки разделения стабильных изотопов"
  },
  {
    "code": "100560",
    "name": "Аппаратчик утилизации конфискатов"
  },
  {
    "code": "100561",
    "name": "Аппаратчик фенилирования"
  },
  {
    "code": "100562",
    "name": "Аппаратчик ферментации затора"
  },
  {
    "code": "100563",
    "name": "Аппаратчик ферментации препаратов биосинтеза"
  },
  {
    "code": "100564",
    "name": "Аппаратчик ферментации эфиромасличного сырья"
  },
  {
    "code": "100565",
    "name": "Аппаратчик фиксации"
  },
  {
    "code": "100566",
    "name": "Аппаратчик фильтрации"
  },
    {
    "code": "100567",
    "name": "Аппаратчик формирования синтетического каучука"
  },
  {
    "code": "100622",
    "name": "Аппаратчик-фирнисовар"
  },
  {
    "code": "100568",
    "name": "Аппаратчик формования химического волокна"
  },
  {
    "code": "100569",
    "name": "Аппаратчик формования целлофановой пленки"
  },
  {
    "code": "100570",
    "name": "Аппаратчик форполимеризации"
  },
  {
    "code": "100571",
    "name": "Аппаратчик фотохимического синтеза"
  },
  {
    "code": "100572",
    "name": "Аппаратчик фторирования"
  },
  {
    "code": "100573",
    "name": "Аппаратчик хемосорбции"
  },
  {
    "code": "100574",
    "name": "Аппаратчик химводоочистки"
  },
  {
    "code": "100575",
    "name": "Аппаратчик химводоочистки электростанции"
  },
  {
    "code": "100577",
    "name": "Аппаратчик химической обработки технического сырья"
  },
  {
    "code": "100578",
    "name": "Аппаратчик химической очистки препаратов биосинтеза"
  },
  {
    "code": "100579",
    "name": "Аппаратчик химической чистки"
  },
  {
    "code": "100580",
    "name": "Аппаратчик хлорирования и станнирования"
  },
  {
    "code": "100581",
    "name": "Аппаратчик центрифугирования"
  },
  {
    "code": "100582",
    "name": "Аппаратчик циклизации"
  },
  {
    "code": "100583",
    "name": "Аппаратчик чешуирования"
  },
  {
    "code": "100584",
    "name": "Аппаратчик чистки ковровых изделий"
  },
    {
    "code": "100585",
    "name": "Аппаратчик чистки пухо-перовых изделий"
  },
  {
    "code": "100586",
    "name": "Аппаратчик шаровых мельниц"
  },
  {
    "code": "100623",
    "name": "Аппаратчик-щелочник"
  },
  {
    "code": "100587",
    "name": "Аппаратчик экстрагирования"
  },
  {
    "code": "100588",
    "name": "Аппаратчик экстрагирования таннидов"
  },
  {
    "code": "100624",
    "name": "Аппаратчик-экстракторщик"
  },
  {
    "code": "100589",
    "name": "Аппаратчик электродиализа"
  },
  {
    "code": "100590",
    "name": "Аппаратчик электролиза"
  },
  {
    "code": "100591",
    "name": "Аппаратчик электролизно-обменной цепочки"
  },
  {
    "code": "100592",
    "name": "Аппаратчик электролитического обезжиривания"
  },
  {
    "code": "100593",
    "name": "Аппаратчик электрохимического производства тантала"
  },
  {
    "code": "100594",
    "name": "Аппаратчик этаноламиновой установки"
  },
    {
    "code": "100595",
    "name": "Аппаратчик этерификации"
  },
  {
    "code": "100596",
    "name": "Аппаратчик этиленгликолевой установки"
  },
  {
    "code": "100625",
    "name": "Аппретурщик"
  },
  {
    "code": "100628",
    "name": "Арматурщик железобетонных судов"
  },
  {
    "code": "100629",
    "name": "Арматурщик язычковых инструментов"
  },
  {
    "code": "100630",
    "name": "Армировщик"
  },
  {
    "code": "100631",
    "name": "Армировщик кабельных изделий"
  },
  {
    "code": "100632",
    "name": "Армировщик санитарно-строительных изделий"
  },
  {
    "code": "100633",
    "name": "Армировщик электрокерамических изделий"
  },
  {
    "code": "100634",
    "name": "Ароматизаторщик"
  },
  {
    "code": "100635",
    "name": "Аспираторщик"
  },
  {
    "code": "100636",
    "name": "Асфальтировщик труб"
  },
  {
    "code": "100637",
    "name": "Асфальтобетонщик"
  },
  {
    "code": "100638",
    "name": "Асфальтобетонщик-варильщик"
  },
  {
    "code": "100639",
    "name": "Аэрографист"
  },
  {
    "code": "100640",
    "name": "Аэрографист щипковых инструментов"
  },
  {
    "code": "100641",
    "name": "Аэрографщик"
  },
  {
    "code": "100642",
    "name": "Аэродромный рабочий"
  },
  {
    "code": "100643",
    "name": "Аэрозольщик"
  },
  {
    "code": "100645",
    "name": "Бакелизаторщик"
  },
  {
    "code": "100646",
    "name": "Бакелитчик (пропитчик)"
  },
  {
    "code": "100647",
    "name": "Балансировщик деталей и узлов"
  },
    {
    "code": "100648",
    "name": "Балансировщик инструмента из алмазов и сверхтвердых материалов"
  },
  {
    "code": "100650",
    "name": "Балансировщик-заливщик абразивных кругов"
  },
  {
    "code": "100649",
    "name": "Балансировщик шин"
  },
  {
    "code": "100652",
    "name": "Бандажировщик"
  },
  {
    "code": "100653",
    "name": "Бандажник"
  },
  {
    "code": "100654",
    "name": "Барильетчик"
  },
  {
    "code": "100657",
    "name": "Бассейнщик"
  },
  {
    "code": "100658",
    "name": "Батанщик"
  },
  {
    "code": "100659",
    "name": "Бахромщик"
  },
  {
    "code": "100660",
    "name": "Бегунщик"
  },
  {
    "code": "100661",
    "name": "Бегунщик смесительных бегунов"
  },
  {
    "code": "100662",
    "name": "Беконщик"
  },
  {
    "code": "100663",
    "name": "Бетонщик"
  },
  {
    "code": "100664",
    "name": "Битумщик"
  },
  {
    "code": "100665",
    "name": "Бланшировщик"
  },
  {
    "code": "100666",
    "name": "Блокировщик стеклоизделий"
  },
  {
    "code": "100667",
    "name": "Боец скота"
  },
  {
    "code": "100668",
    "name": "Бондарь"
  },
  {
    "code": "100671",
    "name": "Бортмеханик"
  },
    {
    "code": "100673",
    "name": "Бортовой радист"
  },
  {
    "code": "100675",
    "name": "Бортоператор по проверке магистральных трубопроводов"
  },
  {
    "code": "100674",
    "name": "Бортоператор грузовых самолетов"
  },
  {
    "code": "100676",
    "name": "Бортпроводник"
  },
  {
    "code": "100677",
    "name": "Бортштурман"
  },
  {
    "code": "100678",
    "name": "Боцман"
  },
  {
    "code": "100679",
    "name": "Боцман береговой"
  },
  {
    "code": "100683",
    "name": "Бригадир бункеров"
  },
  {
    "code": "100684",
    "name": "Бригадир бурильного отделения"
  },
  {
    "code": "100685",
    "name": "Бригадир двора изложниц"
  },
  {
    "code": "100686",
    "name": "Бригадир заготовительного отделения"
  },
  {
    "code": "100687",
    "name": "Бригадир изыскательской русловой партии"
  },
  {
    "code": "100688",
    "name": "Бригадир колодцев замедленного охлаждения металла"
  },
  {
    "code": "100690",
    "name": "Бригадир молотового отделения"
  },
  {
    "code": "100692",
    "name": "Бригадир муфтосварочного отделения"
  },
  {
    "code": "100693",
    "name": "Бригадир на отделке, сортировке, приемке, сдаче, пакетировке и упаковке металла и готовой продукции"
  },
  {
    "code": "100711",
    "name": "Бригадир-настройщик трубоэлектросварочных станов"
  },
  {
    "code": "100694",
    "name": "Бригадир на участках основного производства"
  },
  {
    "code": "100695",
    "name": "Бригадир обдирочно-зачистного отделения"
  },
  {
    "code": "100681",
    "name": "Бригадир (освобожденный) по текущему содержанию и ремонту пути и искусственных сооружений"
  },
    {
    "code": "100682",
    "name": "Бригадир (освобожденный) предприятий железнодорожного транспорта и метрополитена"
  },
  {
    "code": "100696",
    "name": "Бригадир осмотра и механообработки колес"
  },
  {
    "code": "100697",
    "name": "Бригадир отделения калибровки, волочения и шлифовки металла"
  },
  {
    "code": "100698",
    "name": "Бригадир отделения центробежных машин"
  },
  {
    "code": "100701",
    "name": "Бригадир подготовительного отделения"
  },
  {
    "code": "100700",
    "name": "Бригадир по перемещению сырья, полуфабрикатов и готовой продукции в процессе производства"
  },
  {
    "code": "100702",
    "name": "Бригадир поста судоходной обстановки"
  },
  {
    "code": "100703",
    "name": "Бригадир разливочных машин"
  },
  {
    "code": "100704",
    "name": "Бригадир разработки шлакового отвала"
  },
  {
    "code": "100705",
    "name": "Бригадир рудного двора"
  },
  {
    "code": "100706",
    "name": "Бригадир трубоволочильного отделения"
  },
  {
    "code": "100707",
    "name": "Бригадир участка прессов-расширителей"
  },
  {
    "code": "100708",
    "name": "Бригадир участка приготовления формовочной смеси"
  },
  {
    "code": "100709",
    "name": "Бригадир участка станов холодной прокатки труб"
  },
  {
    "code": "100710",
    "name": "Бригадир шихтового двора в сталеплавильном и ферросплавном производствах"
  },
  {
    "code": "100712",
    "name": "Брикетировщик"
  },
  {
    "code": "100713",
    "name": "Брикетировщик стружки из радиоактивных материалов"
  },
  {
    "code": "100714",
    "name": "Брикетировщик формовочной массы"
  },
  {
    "code": "100715",
    "name": "Бронеобмотчик проводов"
  },
  {
    "code": "100716",
    "name": "Бронзировщик"
  },
  {
    "code": "100717",
    "name": "Бронзировщик рам клавишных инструментов"
  },
  {
    "code": "100718",
    "name": "Бронировщик кабелей"
  },
  {
    "code": "100719",
    "name": "Брошюровщик"
  },
  {
    "code": "100720",
    "name": "Брынзодел"
  },
  {
    "code": "100721",
    "name": "Брынзодел-мастер"
  },
  {
    "code": "100722",
    "name": "Бункеровщик"
  },
  {
    "code": "100723",
    "name": "Бункеровщик доменных печей"
  },
  {
    "code": "100724",
    "name": "Бурильщик капитального ремонта скважин"
  },
  {
    "code": "100725",
    "name": "Бурильщик плавучего бурильного агрегата в море"
  },
  {
    "code": "100726",
    "name": "Бурильщик шпуров"
  },
  {
    "code": "100727",
    "name": "Бурильщик эксплуатационного и разведочного бурения скважин на нефть и газ"
  },
  {
    "code": "100728",
    "name": "Буртоукладчик"
  },
  {
    "code": "100729",
    "name": "Бутафор"
  },
  {
    "code": "100731",
    "name": "Вагонетчик"
  },
  {
    "code": "100732",
    "name": "Вагонетчик воздушно-канатной дороги"
  },
    {
    "code": "100735",
    "name": "Вакуумпрессовщик керамической массы и заготовок"
  },
  {
    "code": "100736",
    "name": "Вакуумщик"
  },
  {
    "code": "100737",
    "name": "Вакуумщик по испытанию оборудования и изделий на герметичность"
  },
  {
    "code": "100739",
    "name": "Вакуумщик-испытатель"
  },
  {
    "code": "100743",
    "name": "Вальцовщик гидроизоляционных материалов"
  },
  {
    "code": "100744",
    "name": "Вальцовщик игл"
  },
  {
    "code": "100745",
    "name": "Вальцовщик игольчатых роликов и шариков"
  },
  {
    "code": "100746",
    "name": "Вальцовщик изделий из ВМ"
  },
  {
    "code": "100747",
    "name": "Вальцовщик калибровочного стана"
  },
  {
    "code": "100748",
    "name": "Вальцовщик керамической пленки"
  },
  {
    "code": "100749",
    "name": "Вальцовщик кожевенных материалов"
  },
  {
    "code": "100750",
    "name": "Вальцовщик косметической массы"
  },
  {
    "code": "100751",
    "name": "Вальцовщик массы на вулканитовой связке"
  },
  {
    "code": "100752",
    "name": "Вальцовщик обкатной машины"
  },
  {
    "code": "100753",
    "name": "Вальцовщик по сборке и перевалке клетей"
  },
  {
    "code": "100754",
    "name": "Вальцовщик проволоки для спиралей"
  },
  {
    "code": "100755",
    "name": "Вальцовщик профилегибочного агрегата"
  },
  {
    "code": "100756",
    "name": "Вальцовщик резиновых смесей"
  },
  {
    "code": "100757",
    "name": "Вальцовщик стана горячего проката труб"
  },
  {
    "code": "100758",
    "name": "Вальцовщик стана горячей прокатки"
  },
  {
    "code": "100759",
    "name": "Вальцовщик стана печной сварки труб"
  },
  {
    "code": "100760",
    "name": "Вальцовщик стана холодного проката труб"
  },
  {
    "code": "100761",
    "name": "Вальцовщик стана холодной прокатки"
  },
  {
    "code": "100762",
    "name": "Вальцовщик сырья и полуфабрикатов"
  },
  {
    "code": "100763",
    "name": "Вальцовщик трубоформовочного стана"
  },
  {
    "code": "100764",
    "name": "Вальцовщик фибровых трубок"
  },
  {
    "code": "100767",
    "name": "Вальщик леса"
  },
  {
    "code": "100768",
    "name": "Валяльщик"
  },
  {
    "code": "100769",
    "name": "Варильщик химических составов для варки отходов"
  },
  {
    "code": "100772",
    "name": "Варщик аппрета"
  },
  {
    "code": "100773",
    "name": "Варщик асфальтовой массы"
  },
  {
    "code": "100774",
    "name": "Варщик битума"
  },
  {
    "code": "100775",
    "name": "Варщик волокнистого сырья"
  },
  {
    "code": "100776",
    "name": "Варщик восковой, клеевой массы и пропиточной смеси"
  },
  {
    "code": "100777",
    "name": "Варщик гипса"
  },
  {
    "code": "100778",
    "name": "Варщик кабельной массы"
  },
  {
    "code": "100779",
    "name": "Варщик косметической массы"
  },
  {
    "code": "100780",
    "name": "Варщик литейных смазок"
  },
  {
    "code": "100781",
    "name": "Варщик пека"
  },
  {
    "code": "100782",
    "name": "Варщик селена"
  },
  {
    "code": "100783",
    "name": "Варщик смолки"
  },
  {
    "code": "100785",
    "name": "Варщик суспензий"
  },
  {
    "code": "100786",
    "name": "Варщик торфомассы"
  },
  {
    "code": "100787",
    "name": "Варщик тряпья"
  },
  {
    "code": "100788",
    "name": "Варщик химической древесной массы"
  },
  {
    "code": "100789",
    "name": "Варщик хлопка"
  },
  {
    "code": "100790",
    "name": "Варщик целлюлозы"
  },
  {
    "code": "100791",
    "name": "Варщик шубного лоскута"
  },
  {
    "code": "100792",
    "name": "Варщик щетины и волоса"
  },
  {
    "code": "100793",
    "name": "Варщик электроизоляционных лаков, смол и мастик"
  },
  {
    "code": "100794",
    "name": "Ватинщик"
  },
  {
    "code": "100795",
    "name": "Вафельщик"
  },
  {
    "code": "100796",
    "name": "Велюрщик"
  },
  {
    "code": "100797",
    "name": "Вентилевой гидравлического пресса"
  },
  {
    "code": "100798",
    "name": "Верховой доменной печи"
  },
  {
    "code": "100799",
    "name": "Весовщик"
  },
  {
    "code": "100800",
    "name": "Весовщик-счетчик"
  },
  {
    "code": "100801",
    "name": "Веяльщик чая"
  },
  {
    "code": "100803",
    "name": "Вздымщик"
  },
  {
    "code": "100804",
    "name": "Взрывник"
  },
  {
    "code": "100805",
    "name": "Взрывник на лесных работах"
  },
  {
    "code": "100806",
    "name": "Виварщик"
  },
  {
    "code": "100807",
    "name": "Вивщик колец"
  },
  {
    "code": "100808",
    "name": "Видеотекарь"
  },
  {
    "code": "100809",
    "name": "Винипластчик"
  },
  {
    "code": "100810",
    "name": "Виноградарь"
  },
  {
    "code": "100817",
    "name": "Водитель автомобиля"
  },
  {
    "code": "100822",
    "name": "Водитель аэросаней"
  },
  {
    "code": "100824",
    "name": "Водитель вездехода"
  },
  {
    "code": "100826",
    "name": "Водитель дрезины"
  },
  {
    "code": "100843",
    "name": "Водитель-испытатель"
  },
  {
    "code": "100844",
    "name": "Водитель-испытатель боевых и специальных машин"
  },
  {
    "code": "100828",
    "name": "Водитель мототранспортных средств"
  },
  {
    "code": "100830",
    "name": "Водитель погрузчика"
  },
  {
    "code": "100836",
    "name": "Водитель трамвая"
  },
  {
    "code": "100838",
    "name": "Водитель транспортно-уборочной машины"
  },
  {
    "code": "100839",
    "name": "Водитель троллейбуса"
  },
    {
    "code": "100840",
    "name": "Водитель электро- или автотележки"
  },
  {
    "code": "100846",
    "name": "Водолаз"
  },
  {
    "code": "100849",
    "name": "Водопроводчик доменной печи"
  },
  {
    "code": "100850",
    "name": "Водопроводчик шахтной печи"
  },
  {
    "code": "100851",
    "name": "Водораздатчик"
  },
  {
    "code": "100852",
    "name": "Водораздатчик порта"
  },
  {
    "code": "100853",
    "name": "Водородчик"
  },
  {
    "code": "100854",
    "name": "Возчик"
  },
  {
    "code": "100855",
    "name": "Возчик леса"
  },
  {
    "code": "100856",
    "name": "Волнировщик асбестоцементных листов"
  },
  {
    "code": "100857",
    "name": "Волочильщик"
  },
  {
    "code": "100858",
    "name": "Волочильщик материала для спиралей"
  },
  {
    "code": "100859",
    "name": "Волочильщик проволоки"
  },
  {
    "code": "100860",
    "name": "Волочильщик труб"
  },
  {
    "code": "100863",
    "name": "Воронильщик"
  },
  {
    "code": "200281",
    "name": "Врач здравпункта"
  },
  {
    "code": "200334",
    "name": "Врач-лаборант"
  },
  {
    "code": "200379",
    "name": "Врач-терапевт подростковый"
  },
  {
    "code": "200380",
    "name": "Врач-терапевт участковый"
  },
  {
    "code": "200381",
    "name": "Врач-терапевт участковый цехового врачебного участка"
  },
  {
    "code": "200388",
    "name": "Врач-фтизиатр участковый"
  },
  {
    "code": "100865",
    "name": "Вставщик камер"
  },
  {
    "code": "100867",
    "name": "Вулканизаторщик"
  },
  {
    "code": "100868",
    "name": "Вулканизаторщик кабельных изделий"
  },
  {
    "code": "100869",
    "name": "Вулканизаторщик кругов на вулканитовой связке"
  },
  {
    "code": "100870",
    "name": "Вулканизаторщик печатных форм"
  },
  {
    "code": "100871",
    "name": "Выбивальщик мягкой тары"
  },
  {
    "code": "100872",
    "name": "Выбивальщик отливок"
  },
  {
    "code": "100873",
    "name": "Выбивщик блоков мипоры"
  },
  {
    "code": "100874",
    "name": "Выбивщик изделий из гипсовых форм"
  },
  {
    "code": "100875",
    "name": "Выбивщик титановой губки"
  },
  {
    "code": "100876",
    "name": "Выборщик"
  },
  {
    "code": "100877",
    "name": "Выборщик камней"
  },
  {
    "code": "100878",
    "name": "Выборщик металлического натрия"
  },
  {
    "code": "100879",
    "name": "Выборщик солодкового корня"
  },
  {
    "code": "100881",
    "name": "Выборщик-сортировщик огнеупорного лома"
  },
  {
    "code": "100882",
    "name": "Выборщик-укладчик камня"
  },
  {
    "code": "100880",
    "name": "Выборщик фарфоровых, фаянсовых и керамических изделий"
  },
  {
    "code": "100883",
    "name": "Выгребальщик костры"
  },
  {
    "code": "100884",
    "name": "Выгребальщик очеса"
  },
  {
    "code": "100885",
    "name": "Выгребальщик пуха и отходов"
  },
  {
    "code": "100886",
    "name": "Выгружальщик хлопка"
  },
  {
    "code": "100887",
    "name": "Выгрузчик блоков полимера"
  },
  {
    "code": "100888",
    "name": "Выгрузчик горячего агломерата"
  },
  {
    "code": "100889",
    "name": "Выгрузчик древесины из воды"
  },
  {
    "code": "100890",
    "name": "Выгрузчик извести из печей"
  },
  {
    "code": "100891",
    "name": "Выгрузчик мышьяка"
  },
  {
    "code": "100893",
    "name": "Выгрузчик огнеупорных материалов из печей"
  },
  {
    "code": "100892",
    "name": "Выгрузчик на отвалах"
  },
  {
    "code": "100894",
    "name": "Выгрузчик пыли"
  },
  {
    "code": "100895",
    "name": "Выгрузчик шахтных печей"
  },
  {
    "code": "100896",
    "name": "Выдувальщик стеклоизделий"
  },
  {
    "code": "100897",
    "name": "Выемщик варочных камер"
  },
  {
    "code": "100802",
    "name": "Вжигальщик"
  },
  {
    "code": "100898",
    "name": "Выжигальщик древесного угля"
  },
  {
    "code": "100899",
    "name": "Выжигальщик по дереву"
  },
  {
    "code": "100900",
    "name": "Выжигальщик рисунков"
  },
  {
    "code": "100901",
    "name": "Вызывальщик локомотивных и поездных бригад"
  },
  {
    "code": "100902",
    "name": "Выливщик-заливщик металла"
  },
  {
    "code": "100904",
    "name": "Выпарщик соли"
  },
  {
    "code": "100905",
    "name": "Выпарщик щелоков"
  },
  {
    "code": "100906",
    "name": "Выравнивальщик кожаных деталей"
  },
  {
    "code": "100907",
    "name": "Выравнивальщик толщины деталей и полуфабрикатов"
  },
  {
    "code": "100908",
    "name": "Вырезальщик фестонов"
  },
  {
    "code": "100909",
    "name": "Вырубщик деталей"
  },
  {
    "code": "100910",
    "name": "Вырубщик заготовок и изделий"
  },
  {
    "code": "100913",
    "name": "Вытягивальщик ремней"
  },
  {
    "code": "100911",
    "name": "Выставщик"
  },
  {
    "code": "100912",
    "name": "Выстилальщик кожевенно-мехового сырья и голья"
  },
  {
    "code": "100914",
    "name": "Вышивальщик по коже и меху"
  },
  {
    "code": "100915",
    "name": "Вышивальщица"
  },
  {
    "code": "100916",
    "name": "Вышивальщица текстильно-галантерейных изделий"
  },
  {
    "code": "100917",
    "name": "Вышкомонтажник"
  },
  {
    "code": "100918",
    "name": "Вышкомонтажник-сварщик"
  },
  {
    "code": "100919",
    "name": "Вышкомонтажник-электромонтер"
  },
  {
    "code": "100920",
    "name": "Вязальщик"
  },
  {
    "code": "100921",
    "name": "Вязальщик польстерных щеток"
  },
  {
    "code": "100922",
    "name": "Вязальщик прутков и проволоки"
  },
  {
    "code": "100923",
    "name": "Вязальщик схемных жгутов, кабелей и шнуров"
  },
  {
    "code": "100924",
    "name": "Вязальщица текстильно-галантерейных изделий"
  },
  {
    "code": "100925",
    "name": "Вязальщица трикотажных изделий, полотна"
  },
  {
    "code": "100926",
    "name": "Газовщик"
  },
  {
    "code": "100927",
    "name": "Газовщик доменной печи"
  },
  {
    "code": "100928",
    "name": "Газовщик коксовых печей"
  },
  {
    "code": "100929",
    "name": "Газовщик шахтной печи"
  },
  {
    "code": "100930",
    "name": "Газогенераторщик"
  },
  {
    "code": "100931",
    "name": "Газомерщик"
  },
  {
    "code": "100932",
    "name": "Газорезчик"
  },
  {
    "code": "100933",
    "name": "Газосварщик"
  },
  {
    "code": "100934",
    "name": "Газоспасатель"
  },
  {
    "code": "100936",
    "name": "Галтовщик игольно-платинных изделий"
  },
  {
    "code": "100937",
    "name": "Гальваник"
  },
  {
    "code": "100938",
    "name": "Гальванотипист"
  },
  {
    "code": "100939",
    "name": "Гардеробщик"
  },
  {
    "code": "100940",
    "name": "Гарнировщик музыкальных инструментов"
  },
  {
    "code": "100941",
    "name": "Гарнитурщик химического прядения"
  },
  {
    "code": "100942",
    "name": "Гасильщик извести"
  },
  {
    "code": "200433",
    "name": "Геолог карьера, рудника, шахты"
  },
  {
    "code": "200434",
    "name": "Геолог нефтегазоразведки (партии) структурно-поискового бурения"
  },
  {
    "code": "200437",
    "name": "Геофизик карьера, рудника, шахты"
  },
  {
    "code": "100943",
    "name": "Генераторщик"
  },
  {
    "code": "100944",
    "name": "Генераторщик ацетиленовой установки"
  },
  {
    "code": "100945",
    "name": "Герметизаторщик"
  },
  {
    "code": "100946",
    "name": "Гибщик судовой"
  },
  {
    "code": "100947",
    "name": "Гибщик труб"
  },
  {
    "code": "100948",
    "name": "Гибщик фибры"
  },
  {
    "code": "100949",
    "name": "Гидрировщик в производстве лития"
  },
  {
    "code": "100950",
    "name": "Гидрогенизаторщик"
  },
  {
    "code": "100951",
    "name": "Гидромониторщик"
  },
  {
    "code": "100953",
    "name": "Гидропескоструйщик"
  },
  {
    "code": "100954",
    "name": "Гидрорезчик специзделий"
  },
  {
    "code": "100955",
    "name": "Гидротермист"
  },
  {
    "code": "100956",
    "name": "Гидроциклонщик"
  },
  {
    "code": "100957",
    "name": "Гидрочистильщик"
  },
  {
    "code": "100958",
    "name": "Гильошир"
  },
  {
    "code": "100959",
    "name": "Гильоширщик"
  },
  {
    "code": "100960",
    "name": "Гладильщик"
  },
  {
    "code": "100961",
    "name": "Глазировщик"
  },
  {
    "code": "100962",
    "name": "Глазировщик мороженого и сырков"
  },
  {
    "code": "100963",
    "name": "Глазуровщик изделий строительной керамики"
  },
  {
    "code": "100964",
    "name": "Глазуровщик фарфоровых и фаянсовых изделий"
  },
  {
    "code": "100965",
    "name": "Глазуровщик электрокерамических изделий"
  },
  {
    "code": "100966",
    "name": "Гнутарь по дереву"
  },
  {
    "code": "100967",
    "name": "Голлендорщик"
  },
  {
    "code": "100968",
    "name": "Гончар"
  },
  {
    "code": "100969",
    "name": "Горничная"
  },
  {
    "code": "100970",
    "name": "Горновой десульфурации чугуна"
  },
  {
    "code": "100971",
    "name": "Горновой доменной печи"
  },
  {
    "code": "100972",
    "name": "Горновой на агломерации и обжиге"
  },
  {
    "code": "100973",
    "name": "Горновой ферросплавных печей"
  },
  {
    "code": "100974",
    "name": "Горновой шахтной печи"
  },
  {
    "code": "100975",
    "name": "Горномонтажник подземный"
  },
  {
    "code": "100976",
    "name": "Горнорабочий"
  },
  {
    "code": "100977",
    "name": "Горнорабочий на геологических работах"
  },
  {
    "code": "100978",
    "name": "Горнорабочий на маркшейдерских работах"
  },
  {
    "code": "100979",
    "name": "Горнорабочий очистного забоя"
  },
  {
    "code": "100982",
    "name": "Горнорабочий подземный"
  },
  {
    "code": "100980",
    "name": "Горнорабочий по предупреждению и тушению пожаров"
  },
  {
    "code": "100981",
    "name": "Горнорабочий по ремонту горных выработок"
  },
  {
    "code": "100983",
    "name": "Горнорабочий разреза"
  },
  {
    "code": "100984",
    "name": "Горнорабочий россыпных месторождений"
  },
  {
    "code": "100985",
    "name": "Горнорабочий у экскаваторов, отвальных мостов и отвалообразователей"
  },
  {
    "code": "100986",
    "name": "Гофрировщик"
  },
  {
    "code": "100987",
    "name": "Гофрировщик винипласта"
  },
  {
    "code": "100988",
    "name": "Гофрировщик меховых камер"
  },
  {
    "code": "100989",
    "name": "Гофрировщик протезов кровеносных сосудов"
  },
  {
    "code": "100990",
    "name": "Гофрировщик трубок"
  },
  {
    "code": "100993",
    "name": "Гравер валов"
  },
  {
    "code": "100994",
    "name": "Гравер оригиналов топографических карт"
  },
  {
    "code": "100995",
    "name": "Гравер печатных форм"
  },
  {
    "code": "100996",
    "name": "Гравер шрифта"
  },
  {
    "code": "100997",
    "name": "Градуировщик"
  },
  {
    "code": "100998",
    "name": "Градуировщик оптических деталей"
  },
  {
    "code": "100999",
    "name": "Градуировщик радиоаппаратуры"
  },
  {
    "code": "101000",
    "name": "Гранулировщик"
  },
  {
    "code": "101001",
    "name": "Грануляторщик"
  },
  {
    "code": "101002",
    "name": "Грануляторщик доменного шлака"
  },
  {
    "code": "101003",
    "name": "Гратосъемщик"
  },
  {
    "code": "101004",
    "name": "Графитировщик"
  },
  {
    "code": "101005",
    "name": "Графитировщик асбестовых технических изделий"
  },
  {
    "code": "101006",
    "name": "Гример-пастижер"
  },
  {
    "code": "101007",
    "name": "Грохотовщик"
  },
  {
    "code": "101008",
    "name": "Грохотчик-шуровщик"
  },
  {
    "code": "101009",
    "name": "Грузчик"
  },
  {
    "code": "101011",
    "name": "Грунтовальщик"
  },
  {
    "code": "101012",
    "name": "Грунтовщик асбестоцементных и асбестосилитовых изделий"
  },
  {
    "code": "101013",
    "name": "Грунтовщик холста и картона художественных полотен"
  },
  {
    "code": "101014",
    "name": "Грунтовщик художественных изделий из дерева"
  },
  {
    "code": "101015",
    "name": "Грунтовщик щеточных изделий"
  },
  {
    "code": "101017",
    "name": "Гуммировщик металлоизделий"
  },
  {
    "code": "101018",
    "name": "Гуртовщик"
  },
  {
    "code": "101019",
    "name": "Дверевой"
  },
  {
    "code": "101020",
    "name": "Дворник"
  },
  {
    "code": "101021",
    "name": "Девулканизаторщик"
  },
  {
    "code": "101022",
    "name": "Дегоржер"
  },
  {
    "code": "101025",
    "name": "Дежурный по переезду"
  },
  {
    "code": "101027",
    "name": "Дежурный стрелочного поста"
  },
  {
    "code": "101028",
    "name": "Дежурный у эскалатора"
  },
  {
    "code": "101030",
    "name": "Дезактиваторщик"
  },
  {
    "code": "101031",
    "name": "Дезинфектор"
  },
  {
    "code": "101032",
    "name": "Дезодораторщик сои"
  },
  {
    "code": "101033",
    "name": "Декатировщик"
  },
  {
    "code": "101034",
    "name": "Декоратор витрин"
  },
  {
    "code": "101035",
    "name": "Делильщик кружев"
  },
  {
    "code": "101039",
    "name": "Денатураторщик спирта"
  },
  {
    "code": "101040",
    "name": "Дефектовщик авиационной техники"
  },
  {
    "code": "101050",
    "name": "Дефектоскопист по магнитному и ультразвуковому контролю"
  },
  {
    "code": "101056",
    "name": "Дефектоскопист рентгено-, гаммаграфирования"
  },
  {
    "code": "101057",
    "name": "Дефибрерщик"
  },
  {
    "code": "101058",
    "name": "Дефростатчик пищевых продуктов"
  },
  {
    "code": "101059",
    "name": "Дизелист плавучего бурильного агрегата в море"
  },
  {
    "code": "101061",
    "name": "Дистиллировщик ртути"
  },
  {
    "code": "101062",
    "name": "Дистилляторщик ртути"
  },
  {
    "code": "101063",
    "name": "Диффузорщик целлюлозы"
  },
  {
    "code": "101064",
    "name": "Дневальный"
  },
  {
    "code": "101065",
    "name": "Доводчик"
  },
  {
    "code": "101066",
    "name": "Доводчик алмазосодержащих концентратов"
  },
  {
    "code": "101067",
    "name": "Доводчик деталей"
  },
  {
    "code": "101069",
    "name": "Доводчик-притирщик"
  },
  {
    "code": "101068",
    "name": "Доводчик угольных шайб"
  },
  {
    "code": "101070",
    "name": "Дозиметрист"
  },
  {
    "code": "101071",
    "name": "Дозировщик"
  },
  {
    "code": "101072",
    "name": "Дозировщик асбеста"
  },
  {
    "code": "101073",
    "name": "Дозировщик волокна и пленки"
  },
  {
    "code": "101074",
    "name": "Дозировщик горячего возврата"
  },
  {
    "code": "101075",
    "name": "Дозировщик керамических материалов"
  },
  {
    "code": "101077",
    "name": "Дозировщик медицинских препаратов"
  },
  {
    "code": "101078",
    "name": "Дозировщик минерализатора"
  },
  {
    "code": "101079",
    "name": "Дозировщик пищевой продукции"
  },
  {
    "code": "101080",
    "name": "Дозировщик реагентов"
  },
  {
    "code": "101081",
    "name": "Дозировщик ртути"
  },
  {
    "code": "101083",
    "name": "Дозировщик-смесительщик на шнеках"
  },
  {
    "code": "101082",
    "name": "Дозировщик сырья"
  },
  {
    "code": "101084",
    "name": "Долбежник"
  },
  {
    "code": "101085",
    "name": "Долотозаправщик"
  },
  {
    "code": "101087",
    "name": "Дорожно-путевой рабочий"
  },
  {
    "code": "101088",
    "name": "Дорожный рабочий"
  },
  {
    "code": "101089",
    "name": "Доставщик крепежных материалов в шахту"
  },
  {
    "code": "101091",
    "name": "Дояр"
  },
  {
    "code": "101092",
    "name": "Драгер"
  },
  {
    "code": "101093",
    "name": "Дражировщик"
  },
  {
    "code": "101094",
    "name": "Драпировщик"
  },
  {
    "code": "101095",
    "name": "Древопар"
  },
  {
    "code": "101096",
    "name": "Дренажист по добыче мирабилита"
  },
  {
    "code": "101097",
    "name": "Дренажник"
  },
  {
    "code": "101103",
    "name": "Дробильщик алмазов и сверхтвердых материалов"
  },
  {
    "code": "101104",
    "name": "Дробильщик извести"
  },
  {
    "code": "101105",
    "name": "Дробильщик колчедана"
  },
  {
    "code": "101106",
    "name": "Дробильщик компонентов обмазки"
  },
  {
    "code": "101112",
    "name": "Дробильщик-размольщик"
  },
  {
    "code": "101113",
    "name": "Дробильщик-размольщик в производстве ферритовых изделий"
  },
  {
    "code": "101107",
    "name": "Дробильщик слюды"
  },
  {
    "code": "101108",
    "name": "Дробильщик теплоизоляционного сырья"
  },
  {
    "code": "101109",
    "name": "Дробильщик целлюлозы"
  },
  {
    "code": "101110",
    "name": "Дробильщик шлифзерна, шлифпорошков и шихтовых материалов"
  },
  {
    "code": "101111",
    "name": "Дробильщик электроугольного производства"
  },
  {
    "code": "101114",
    "name": "Дровокол"
  },
  {
    "code": "101115",
    "name": "Дрожжевод"
  },
  {
    "code": "101116",
    "name": "Дублировщик"
  },
  {
    "code": "101117",
    "name": "Дублировщик деталей и материалов"
  },
  {
    "code": "101118",
    "name": "Дублировщик листового материала"
  },
  {
    "code": "101119",
    "name": "Егерь"
  },
  {
    "code": "101120",
    "name": "Жаровщик"
  },
  {
    "code": "101121",
    "name": "Жестянщик"
  },
  {
    "code": "101123",
    "name": "Животновод"
  },
  {
    "code": "101124",
    "name": "Животновод по уходу за рабочими животными"
  },
  {
    "code": "101125",
    "name": "Жиловщик мяса и субпродуктов"
  },
  {
    "code": "101126",
    "name": "Жировальщик кож"
  },
  {
    "code": "101128",
    "name": "Забойщик"
  },
  {
    "code": "101129",
    "name": "Забойщик на отбойных молотках"
  },
  {
    "code": "101130",
    "name": "Заборщик фарфоровых, фаянсовых и керамических изделий"
  },
  {
    "code": "101131",
    "name": "Завальцовщик"
  },
  {
    "code": "101132",
    "name": "Завальщик шихты в вагранки и печи"
  },
  {
    "code": "101133",
    "name": "Заварщик"
  },
  {
    "code": "101134",
    "name": "Заварщик изоляторов"
  },
  {
    "code": "101135",
    "name": "Заварщик на высокочастотном индукторе"
  },
  {
    "code": "101136",
    "name": "Заварщик отливок"
  },
  {
    "code": "101137",
    "name": "Заварщик пасты"
  },
  {
    "code": "101138",
    "name": "Заварщик полупроводниковых приборов"
  },
  {
    "code": "101139",
    "name": "Заварщик труб и баллонов"
  },
  {
    "code": "101140",
    "name": "Заварщик электровакуумных приборов"
  },
  {
    "code": "101141",
    "name": "Завивальщик спиралей"
  },
  {
    "code": "101142",
    "name": "Заготовитель блоков по ботанике"
  },
  {
    "code": "101143",
    "name": "Заготовитель блоков по гистологии, цитологии, эмбриологии"
  },
  {
    "code": "101144",
    "name": "Заготовитель геологических образцов"
  },
  {
    "code": "101145",
    "name": "Заготовитель продуктов и сырья"
  },
  {
    "code": "101146",
    "name": "Заготовитель смеси для цементации"
  },
  {
    "code": "101149",
    "name": "Заготовщик абразивной массы"
  },
  {
    "code": "101150",
    "name": "Заготовщик асбестовой смески"
  },
  {
    "code": "101151",
    "name": "Заготовщик асбестовых технических изделий"
  },
  {
    "code": "101152",
    "name": "Заготовщик бакелитовой, вулканитовой и эпоксидной массы"
  },
  {
    "code": "101153",
    "name": "Заготовщик бинта"
  },
  {
    "code": "101154",
    "name": "Заготовщик бумажных пакетов"
  },
  {
    "code": "101155",
    "name": "Заготовщик газопоглотителя"
  },
  {
    "code": "101156",
    "name": "Заготовщик деталей и материалов к ювелирным и художественным изделиям"
  },
  {
    "code": "101157",
    "name": "Заготовщик деталей электровакуумных приборов"
  },
  {
    "code": "101158",
    "name": "Заготовщик изоляционных деталей"
  },
  {
    "code": "101159",
    "name": "Заготовщик каркаса спортивных велошин"
  },
  {
    "code": "101160",
    "name": "Заготовщик карт и паковочных материалов"
  },
  {
    "code": "101161",
    "name": "Заготовщик клапанов"
  },
  {
    "code": "101162",
    "name": "Заготовщик льда"
  },
  {
    "code": "101163",
    "name": "Заготовщик материалов для прессования и отделки игрушек"
  },
  {
    "code": "101164",
    "name": "Заготовщик материалов и деталей"
  },
  {
    "code": "101165",
    "name": "Заготовщик материалов и деталей игрушек"
  },
  {
    "code": "101166",
    "name": "Заготовщик микалексовой массы"
  },
  {
    "code": "101167",
    "name": "Заготовщик мягкой тары"
  },
  {
    "code": "101168",
    "name": "Заготовщик образцов для испытания шин"
  },
  {
    "code": "101169",
    "name": "Заготовщик основы для моющих средств"
  },
  {
    "code": "101170",
    "name": "Заготовщик пластмасс"
  },
  {
    "code": "101171",
    "name": "Заготовщик пленки"
  },
  {
    "code": "101172",
    "name": "Заготовщик полуфабрикатов для игрушек"
  },
  {
    "code": "101173",
    "name": "Заготовщик радиотакелажа и электрорадиоэлементов"
  },
  {
    "code": "101175",
    "name": "Заготовщик резиновых изделий и деталей"
  },
  {
    "code": "101176",
    "name": "Заготовщик слюды"
  },
  {
    "code": "101177",
    "name": "Заготовщик смеси для строительных плит из костры"
  },
  {
    "code": "101178",
    "name": "Заготовщик такелажа инженерного имущества"
  },
  {
    "code": "101179",
    "name": "Заготовщик тростника"
  },
  {
    "code": "101180",
    "name": "Заготовщик химических полуфабрикатов"
  },
  {
    "code": "101181",
    "name": "Заготовщик химических полуфабрикатов тугоплавких металлов"
  },
  {
    "code": "101182",
    "name": "Заготовщик химических растворов и красок"
  },
  {
    "code": "101183",
    "name": "Заготовщик чайных ящиков"
  },
  {
    "code": "101184",
    "name": "Заготовщик черни"
  },
  {
    "code": "101185",
    "name": "Заготовщик шиноремонтных материалов"
  },
  {
    "code": "101186",
    "name": "Заготовщик шорно-седельных изделий"
  },
  {
    "code": "101187",
    "name": "Заготовщик шприцованных деталей для шин"
  },
  {
    "code": "101188",
    "name": "Заготовщик янтаря"
  },
  {
    "code": "101189",
    "name": "Загрузчик"
  },
  {
    "code": "101191",
    "name": "Загрузчик балансов в дефибреры"
  },
  {
    "code": "101206",
    "name": "Загрузчик-выгрузчик"
  },
  {
    "code": "101207",
    "name": "Загрузчик-выгрузчик абразивных изделий в периодические обжигательные печи"
  },
  {
    "code": "101208",
    "name": "Загрузчик-выгрузчик вагранок и печей"
  },
  {
    "code": "101190",
    "name": "Загрузчик (выгрузчик) диффузоров"
  },
  {
    "code": "101209",
    "name": "Загрузчик-выгрузчик обжигательных печей"
  },
  {
    "code": "101210",
    "name": "Загрузчик-выгрузчик обжиговых и графитировочных печей"
  },
  {
    "code": "101211",
    "name": "Загрузчик-выгрузчик печей"
  },
  {
    "code": "101212",
    "name": "Загрузчик-выгрузчик печей обжига и графитации"
  },
  {
    "code": "101213",
    "name": "Загрузчик-выгрузчик пищевой продукции"
  },
  {
    "code": "101214",
    "name": "Загрузчик-выгрузчик сушил"
  },
  {
    "code": "101216",
    "name": "Загрузчик-выгрузчик сырья, топлива и стеновых изделий"
  },
  {
    "code": "101217",
    "name": "Загрузчик-выгрузчик термоантрацитовых печей"
  },
  {
    "code": "101218",
    "name": "Загрузчик-выгрузчик ферментационных камер"
  },
  {
    "code": "101219",
    "name": "Загрузчик-выгрузчик электролизных ванн"
  },
  {
    "code": "101192",
    "name": "Загрузчик древесных и костровых плит"
  },
  {
    "code": "101193",
    "name": "Загрузчик дробильно-помольного оборудования"
  },
  {
    "code": "101194",
    "name": "Загрузчик кассет"
  },
  {
    "code": "101195",
    "name": "Загрузчик колчеданных, серных печей и турм"
  },
  {
    "code": "101196",
    "name": "Загрузчик мелющих тел"
  },
  {
    "code": "101197",
    "name": "Загрузчик печей"
  },
  {
    "code": "101198",
    "name": "Загрузчик печей сопротивления"
  },
  {
    "code": "101220",
    "name": "Загрузчик-разгрузчик сушильных печей"
  },
  {
    "code": "101199",
    "name": "Загрузчик сульфата"
  },
  {
    "code": "101200",
    "name": "Загрузчик сырья"
  },
  {
    "code": "101201",
    "name": "Загрузчик сырья и полуфабриката"
  },
  {
    "code": "101202",
    "name": "Загрузчик термических печей"
  },
  {
    "code": "101203",
    "name": "Загрузчик химического сырья в аппараты"
  },
  {
    "code": "101204",
    "name": "Загрузчик шихты"
  },
  {
    "code": "101205",
    "name": "Загрузчик щелочи"
  },
  {
    "code": "101221",
    "name": "Закальщик изделий с хохломской росписью"
  },
  {
    "code": "101222",
    "name": "Закальщик мороженого"
  },
  {
    "code": "101223",
    "name": "Закальщик стекла"
  },
  {
    "code": "101224",
    "name": "Закатчик бумажных изделий"
  },
  {
    "code": "101225",
    "name": "Закатчик маканых изделий"
  },
  {
    "code": "101226",
    "name": "Закатчик медицинской продукции"
  },
  {
    "code": "101227",
    "name": "Заквасчик"
  },
  {
    "code": "101228",
    "name": "Закладчик хирургического шовного материала"
  },
  {
    "code": "101229",
    "name": "Закройщик"
  },
  {
    "code": "101230",
    "name": "Закройщик картона, фибры и других материалов"
  },
  {
    "code": "101232",
    "name": "Закройщик-резак"
  },
  {
    "code": "101231",
    "name": "Закройщик резиновых изделий и деталей"
  },
  {
    "code": "101233",
    "name": "Заливщик"
  },
  {
    "code": "101234",
    "name": "Заливщик анодов"
  },
  {
    "code": "101235",
    "name": "Заливщик голосовых планок"
  },
  {
    "code": "101236",
    "name": "Заливщик игольно-платинных изделий"
  },
  {
    "code": "101237",
    "name": "Заливщик камнелитейных изделий"
  },
  {
    "code": "101238",
    "name": "Заливщик кокса"
  },
  {
    "code": "101239",
    "name": "Заливщик компаундами"
  },
  {
    "code": "101240",
    "name": "Заливщик металла"
  },
  {
    "code": "101243",
    "name": "Заливщик форм полимеризационной смесью"
  },
  {
    "code": "101244",
    "name": "Заливщик цоколей"
  },
  {
    "code": "101246",
    "name": "Замачивальщик шелка-сырца"
  },
  {
    "code": "101247",
    "name": "Замерщик дебитов скважин"
  },
  {
    "code": "101248",
    "name": "Замерщик на топографо-геодезических и маркшейдерских работах"
  },
  {
    "code": "101250",
    "name": "Запайщик ампул"
  },
  {
    "code": "101251",
    "name": "Запайщик колб и сосудов"
  },
  {
    "code": "101252",
    "name": "Запайщик фарфоровых труб"
  },
  {
    "code": "101253",
    "name": "Запарщик коконов"
  },
  {
    "code": "101254",
    "name": "Запарщик крученого шелка"
  },
  {
    "code": "101255",
    "name": "Запарщик ткани"
  },
  {
    "code": "101256",
    "name": "Запарщик шерстяных изделий"
  },
  {
    "code": "101257",
    "name": "Заправщик иглопробивного агрегата"
  },
  {
    "code": "101259",
    "name": "Заправщик поливомоечных машин"
  },
  {
    "code": "101260",
    "name": "Заправщик рулонов картона и бумаги"
  },
  {
    "code": "101262",
    "name": "Заправщик-съемщик тормозной ленты"
  },
  {
    "code": "101261",
    "name": "Заправщик эмалевых шликеров"
  },
  {
    "code": "101263",
    "name": "Запрессовщик игл"
  },
  {
    "code": "101264",
    "name": "Запрессовщик фитилей"
  },
  {
    "code": "101265",
    "name": "Зарядчик автоклавов"
  },
  {
    "code": "101266",
    "name": "Зарядчик ингаляторов"
  },
  {
    "code": "101267",
    "name": "Зарядчик огнетушителей"
  },
  {
    "code": "101268",
    "name": "Зарядчик противогазовых коробок"
  },
  {
    "code": "101269",
    "name": "Зарядчик холодильных аппаратов"
  },
  {
    "code": "101270",
    "name": "Засольщик мяса и мясопродуктов"
  },
  {
    "code": "101271",
    "name": "Засольщик овощей"
  },
  {
    "code": "101272",
    "name": "Засольщик шкур"
  },
  {
    "code": "101273",
    "name": "Засыпщик"
  },
  {
    "code": "101274",
    "name": "Засыпщик шихты"
  },
  {
    "code": "101275",
    "name": "Заточник"
  },
  {
    "code": "101276",
    "name": "Заточник деревообрабатывающего инструмента"
  },
  {
    "code": "101277",
    "name": "Заточник игольно-платинных изделий"
  },
  {
    "code": "101278",
    "name": "Заточник карандашей, стержней и палочек"
  },
  {
    "code": "101279",
    "name": "Заточник медицинского инструмента"
  },
  {
    "code": "101280",
    "name": "Затяжчик обуви"
  },
  {
    "code": "101283",
    "name": "Зашивальщик мягкой тары"
  },
  {
    "code": "101284",
    "name": "Зверовод"
  },
  {
    "code": "101285",
    "name": "Зверовод зоологических баз"
  },
  {
    "code": "101286",
    "name": "Земледел"
  },
  {
    "code": "101287",
    "name": "Землекоп"
  },
  {
    "code": "101288",
    "name": "Зоолаборант питомника лабораторных животных"
  },
  {
    "code": "101289",
    "name": "Зоолаборант серпентария (питомника)"
  },
  {
    "code": "101290",
    "name": "Зубополировщик деталей часов"
  },
  {
    "code": "101291",
    "name": "Зуборезчик"
  },
  {
    "code": "101292",
    "name": "Зубофрезеровщик деталей часов"
  },
  {
    "code": "101293",
    "name": "Зубошлифовщик"
  },
  {
    "code": "101294",
    "name": "Известегасильщик"
  },
  {
    "code": "101295",
    "name": "Изготовитель абразивных дисков и полировальных изделий"
  },
  {
    "code": "101296",
    "name": "Изготовитель абразивных пилок"
  },
  {
    "code": "101297",
    "name": "Изготовитель асбометаллических изделий"
  },
  {
    "code": "101298",
    "name": "Изготовитель берд"
  },
  {
    "code": "101299",
    "name": "Изготовитель бисквита"
  },
  {
    "code": "101300",
    "name": "Изготовитель блоков и панелей из кирпича"
  },
  {
    "code": "101301",
    "name": "Изготовитель блоков пенополиуретана"
  },
  {
    "code": "101302",
    "name": "Изготовитель бужей и катетеров"
  },
  {
    "code": "101303",
    "name": "Изготовитель вафель"
  },
  {
    "code": "101304",
    "name": "Изготовитель веревочных изделий"
  },
  {
    "code": "101305",
    "name": "Изготовитель глазированных фруктов"
  },
  {
    "code": "101306",
    "name": "Изготовитель голосовых планок"
  },
  {
    "code": "101307",
    "name": "Изготовитель декоративных элементов мебели"
  },
  {
    "code": "101308",
    "name": "Изготовитель деталей для духовых инструментов"
  },
  {
    "code": "101310",
    "name": "Изготовитель деталей и узлов трубопроводов из пластмасс"
  },
  {
    "code": "101311",
    "name": "Изготовитель жгутов"
  },
  {
    "code": "101312",
    "name": "Изготовитель зубочисток"
  },
  {
    "code": "101313",
    "name": "Изготовитель игровых кукол"
  },
  {
    "code": "101314",
    "name": "Изготовитель изделий из вспенивающихся материалов"
  },
  {
    "code": "101315",
    "name": "Изготовитель изделий из органического стекла"
  },
  {
    "code": "101316",
    "name": "Изготовитель изделий из тканей с художественной росписью"
  },
  {
    "code": "101317",
    "name": "Изготовитель изделий из фторопласта"
  },
  {
    "code": "101318",
    "name": "Изготовитель изделий из шлифовальной шкурки"
  },
  {
    "code": "101319",
    "name": "Изготовитель изделий методом намотки"
  },
  {
    "code": "101320",
    "name": "Изготовитель искусственной колбасной оболочки"
  },
  {
    "code": "101322",
    "name": "Изготовитель источников щелочных металлов"
  },
  {
    "code": "101323",
    "name": "Изготовитель казеина"
  },
  {
    "code": "101324",
    "name": "Изготовитель камышовых и соломенных матов"
  },
  {
    "code": "101325",
    "name": "Изготовитель капов"
  },
  {
    "code": "101326",
    "name": "Изготовитель карамели"
  },
  {
    "code": "101327",
    "name": "Изготовитель каркасов"
  },
  {
    "code": "101328",
    "name": "Изготовитель кетгута"
  },
  {
    "code": "101329",
    "name": "Изготовитель кожмягчителя"
  },
  {
    "code": "101330",
    "name": "Изготовитель колец"
  },
  {
    "code": "101331",
    "name": "Изготовитель конфет"
  },
  {
    "code": "101332",
    "name": "Изготовитель костяного угля"
  },
  {
    "code": "101333",
    "name": "Изготовитель лайки"
  },
  {
    "code": "101336",
    "name": "Изготовитель лент и металлосеток"
  },
  {
    "code": "101337",
    "name": "Изготовитель ленточных сердечников"
  },
  {
    "code": "101338",
    "name": "Изготовитель ленты из фторопласта"
  },
  {
    "code": "101339",
    "name": "Изготовитель маканых изделий"
  },
  {
    "code": "101340",
    "name": "Изготовитель макетов матриц"
  },
  {
    "code": "101342",
    "name": "Изготовитель медицинских изделий из фторопласта"
  },
  {
    "code": "101343",
    "name": "Изготовитель металлорукавов, гибких валов и бронеспиралей"
  },
  {
    "code": "101344",
    "name": "Изготовитель микрофонных порошков"
  },
  {
    "code": "101345",
    "name": "Изготовитель мишурной нити"
  },
  {
    "code": "101346",
    "name": "Изготовитель многослойных панелей"
  },
  {
    "code": "101347",
    "name": "Изготовитель молдингов"
  },
  {
    "code": "101348",
    "name": "Изготовитель молоточков для клавишных инструментов"
  },
  {
    "code": "101349",
    "name": "Изготовитель мороженого"
  },
  {
    "code": "101350",
    "name": "Изготовитель музыкальных инструментов по индивидуальным заказам"
  },
  {
    "code": "101351",
    "name": "Изготовитель мясных полуфабрикатов"
  },
  {
    "code": "101352",
    "name": "Изготовитель набивок"
  },
  {
    "code": "101421",
    "name": "Изготовитель-наладчик пресс-проводок"
  },
  {
    "code": "101353",
    "name": "Изготовитель натуральной колбасной оболочки"
  },
  {
    "code": "101354",
    "name": "Изготовитель орудий лова"
  },
  {
    "code": "101355",
    "name": "Изготовитель оснастки для жаккардовых машин"
  },
  {
    "code": "101356",
    "name": "Изготовитель основы валяльно-войлочных изделий"
  },
  {
    "code": "101357",
    "name": "Изготовитель очковых оправ"
  },
  {
    "code": "101358",
    "name": "Изготовитель парафиновых колец"
  },
  {
    "code": "101359",
    "name": "Изготовитель перопуховых изделий"
  },
  {
    "code": "101360",
    "name": "Изготовитель пищевых полуфабрикатов"
  },
  {
    "code": "101361",
    "name": "Изготовитель пластмассовой аппаратуры"
  },
  {
    "code": "101362",
    "name": "Изготовитель подбор и гужиков"
  },
  {
    "code": "101363",
    "name": "Изготовитель полуфабрикатов из мяса птицы"
  },
  {
    "code": "101364",
    "name": "Изготовитель препаратов драгоценных металлов и люстров"
  },
  {
    "code": "101365",
    "name": "Изготовитель прессовочных материалов"
  },
  {
    "code": "101366",
    "name": "Изготовитель приспособлений для выращивания монокристаллов"
  },
  {
    "code": "101368",
    "name": "Изготовитель профильных заготовок"
  },
  {
    "code": "101369",
    "name": "Изготовитель пульпоэкстракторов"
  },
  {
    "code": "101370",
    "name": "Изготовитель ранта"
  },
  {
    "code": "101371",
    "name": "Изготовитель ремиз"
  },
  {
    "code": "101372",
    "name": "Изготовитель саговой крупки"
  },
  {
    "code": "101373",
    "name": "Изготовитель светофильтров и поляроидов"
  },
  {
    "code": "101374",
    "name": "Изготовитель свечей"
  },
  {
    "code": "101375",
    "name": "Изготовитель сепараторов"
  },
  {
    "code": "101376",
    "name": "Изготовитель сигар"
  },
  {
    "code": "101377",
    "name": "Изготовитель сильфонных компенсаторов и шлангов"
  },
  {
    "code": "101378",
    "name": "Изготовитель синели"
  },
  {
    "code": "101379",
    "name": "Изготовитель синельки"
  },
  {
    "code": "101380",
    "name": "Изготовитель сметаны"
  },
  {
    "code": "101381",
    "name": "Изготовитель специальных спичек"
  },
  {
    "code": "101382",
    "name": "Изготовитель стекловаренных керамических емкостей"
  },
  {
    "code": "101383",
    "name": "Изготовитель стеклопластиковых гребных винтов"
  },
  {
    "code": "101385",
    "name": "Изготовитель стеклянной пленки"
  },
  {
    "code": "101386",
    "name": "Изготовитель стержней"
  },
  {
    "code": "101387",
    "name": "Изготовитель струн"
  },
  {
    "code": "101388",
    "name": "Изготовитель субтитров"
  },
  {
    "code": "101389",
    "name": "Изготовитель сычужного порошка и пищевого пепсина"
  },
  {
    "code": "101390",
    "name": "Изготовитель таблеток"
  },
  {
    "code": "101391",
    "name": "Изготовитель творога"
  },
  {
    "code": "101392",
    "name": "Изготовитель тензорезисторов"
  },
  {
    "code": "101393",
    "name": "Изготовитель трафаретов, шкал и плат"
  },
  {
    "code": "101394",
    "name": "Изготовитель труб из органического стекла"
  },
  {
    "code": "101395",
    "name": "Изготовитель труб из фторопласта"
  },
  {
    "code": "101396",
    "name": "Изготовитель филигранных основ"
  },
  {
    "code": "101397",
    "name": "Изготовитель фильер"
  },
  {
    "code": "101398",
    "name": "Изготовитель фильтров и прокладок"
  },
  {
    "code": "101399",
    "name": "Изготовитель фитилей"
  },
  {
    "code": "101402",
    "name": "Изготовитель формодержателей"
  },
  {
    "code": "101403",
    "name": "Изготовитель художественных изделий из бересты"
  },
  {
    "code": "101404",
    "name": "Изготовитель художественных изделий из дерева"
  },
  {
    "code": "101405",
    "name": "Изготовитель художественных изделий из керамики"
  },
  {
    "code": "101406",
    "name": "Изготовитель художественных изделий из кожи"
  },
  {
    "code": "101407",
    "name": "Изготовитель художественных изделий из лозы"
  },
  {
    "code": "101408",
    "name": "Изготовитель художественных изделий из льноволокна"
  },
  {
    "code": "101409",
    "name": "Изготовитель художественных изделий из металла"
  },
  {
    "code": "101410",
    "name": "Изготовитель художественных изделий из пластмасс"
  },
  {
    "code": "101411",
    "name": "Изготовитель художественных изделий из соломки"
  },
  {
    "code": "101412",
    "name": "Изготовитель художественных изделий из янтаря"
  },
  {
    "code": "101413",
    "name": "Изготовитель целлулоидных колец"
  },
  {
    "code": "101415",
    "name": "Изготовитель шаблонов"
  },
  {
    "code": "101416",
    "name": "Изготовитель шкал и сеток фотоспособом"
  },
  {
    "code": "101417",
    "name": "Изготовитель шоколада"
  },
  {
    "code": "101418",
    "name": "Изготовитель штампов"
  },
  {
    "code": "101419",
    "name": "Изготовитель щетино-щеточных изделий"
  },
  {
    "code": "101420",
    "name": "Изготовитель электроизоляционных трубок"
  },
  {
    "code": "101422",
    "name": "Измеритель белковой оболочки"
  },
  {
    "code": "101423",
    "name": "Измеритель емкостей"
  },
  {
    "code": "101424",
    "name": "Измеритель кожевенно-мехового сырья и материалов"
  },
  {
    "code": "101425",
    "name": "Измеритель магнитных свойств"
  },
  {
    "code": "101430",
    "name": "Изолировщик в термообработке"
  },
  {
    "code": "101431",
    "name": "Изолировщик жил кабеля"
  },
  {
    "code": "101432",
    "name": "Изолировщик колец"
  },
  {
    "code": "101433",
    "name": "Изолировщик кромок обрезиненного корда"
  },
  {
    "code": "101434",
    "name": "Изолировщик на гидроизоляции"
  },
  {
    "code": "101435",
    "name": "Изолировщик на термоизоляции"
  },
  {
    "code": "101441",
    "name": "Изолировщик-пленочник"
  },
  {
    "code": "101436",
    "name": "Изолировщик проводов"
  },
  {
    "code": "101438",
    "name": "Изолировщик судовой"
  },
  {
    "code": "101439",
    "name": "Изолировщик труб на линии"
  },
  {
    "code": "101440",
    "name": "Изолировщик элементного производства"
  },
  {
    "code": "101442",
    "name": "Индикаторщик"
  },
  {
    "code": "201639",
    "name": "Инспектор-пилот"
  },
  {
    "code": "201688",
    "name": "Инструктор-дезинфектор"
  },
  {
    "code": "101448",
    "name": "Интонировщик"
  },
  {
    "code": "101449",
    "name": "Информатор судоходной обстановки"
  },
  {
    "code": "101450",
    "name": "Иризаторщик"
  },
  {
    "code": "101451",
    "name": "Исполнитель художественно-оформительских работ"
  },
  {
    "code": "101485",
    "name": "Испытатель-взрывник"
  },
  {
    "code": "101452",
    "name": "Испытатель абразивов"
  },
  {
    "code": "101453",
    "name": "Испытатель агрегатов, приборов и чувствительных элементов"
  },
  {
    "code": "101454",
    "name": "Испытатель баллонов"
  },
  {
    "code": "101456",
    "name": "Испытатель бумажных мешков"
  },
  {
    "code": "101459",
    "name": "Испытатель вооружения боевых и специальных машин"
  },
  {
    "code": "101460",
    "name": "Испытатель двигателей"
  },
  {
    "code": "101462",
    "name": "Испытатель детонаторных устройств"
  },
  {
    "code": "101461",
    "name": "Испытатель деталей и приборов"
  },
  {
    "code": "101463",
    "name": "Испытатель изделий"
  },
  {
    "code": "101466",
    "name": "Испытатель источников тока"
  },
  {
    "code": "101467",
    "name": "Испытатель карборундовых стержней"
  },
  {
    "code": "101468",
    "name": "Испытатель колец"
  },
  {
    "code": "101469",
    "name": "Испытатель металла"
  },
  {
    "code": "101470",
    "name": "Испытатель металлических канатов и цепей"
  },
  {
    "code": "101486",
    "name": "Испытатель-механик двигателей"
  },
  {
    "code": "101471",
    "name": "Испытатель на герметичность"
  },
  {
    "code": "101472",
    "name": "Испытатель на критическом стенде"
  },
  {
    "code": "101474",
    "name": "Испытатель пожарных лестниц и ограждений крыш"
  },
  {
    "code": "101475",
    "name": "Испытатель проводов и кабелей"
  },
  {
    "code": "101476",
    "name": "Испытатель протезно-ортопедических изделий"
  },
  {
    "code": "101477",
    "name": "Испытатель резиновых изделий"
  },
  {
    "code": "101478",
    "name": "Испытатель селенового производства"
  },
  {
    "code": "101479",
    "name": "Испытатель специзделий"
  },
  {
    "code": "101481",
    "name": "Испытатель стекловолокнистых материалов и стеклопластиков"
  },
  {
    "code": "101488",
    "name": "Испытатель-формировщик"
  },
  {
    "code": "101482",
    "name": "Испытатель электрических машин, аппаратов и приборов"
  },
  {
    "code": "101483",
    "name": "Испытатель электрокерамических изделий"
  },
  {
    "code": "101484",
    "name": "Испытатель электроугольных изделий"
  },
  {
    "code": "101489",
    "name": "Истопник"
  },
  {
    "code": "101490",
    "name": "Кабельщик-спайщик"
  },
  {
    "code": "101494",
    "name": "Кабестанщик"
  },
  {
    "code": "101495",
    "name": "Кабинщик-кантовщик"
  },
  {
    "code": "101499",
    "name": "Каландровщик на обрезинке металлокордного полотна"
  },
  {
    "code": "101500",
    "name": "Каландровщик резиновых смесей"
  },
  {
    "code": "101501",
    "name": "Каландровщик целлюлозно-бумажного производства"
  },
  {
    "code": "101502",
    "name": "Калибровщик гипсовых форм"
  },
  {
    "code": "101503",
    "name": "Калибровщик изделий лечебного назначения"
  },
  {
    "code": "101504",
    "name": "Калибровщик карандашных дощечек"
  },
  {
    "code": "101505",
    "name": "Калибровщик катушек электроприборов"
  },
  {
    "code": "101506",
    "name": "Калибровщик коконов"
  },
  {
    "code": "101508",
    "name": "Калибровщик набивок"
  },
  {
    "code": "101509",
    "name": "Калибровщик нитеобразователей"
  },
  {
    "code": "101510",
    "name": "Калибровщик пищевых продуктов"
  },
  {
    "code": "101517",
    "name": "Калибровщик-прецизионист в производстве масок цветных кинескопов"
  },
  {
    "code": "101518",
    "name": "Калибровщик-раскройщик"
  },
  {
    "code": "101511",
    "name": "Калибровщик слюды"
  },
  {
    "code": "101512",
    "name": "Калибровщик стеклоизделий"
  },
  {
    "code": "101513",
    "name": "Калибровщик труб на прессе"
  },
  {
    "code": "101514",
    "name": "Калибровщик трубок из пластических масс"
  },
  {
    "code": "101515",
    "name": "Калибровщик форм"
  },
  {
    "code": "101516",
    "name": "Калибровщик электроугольных изделий"
  },
  {
    "code": "101519",
    "name": "Калильщик"
  },
  {
    "code": "101520",
    "name": "Калильщик чепрака и технической кожи"
  },
  {
    "code": "101521",
    "name": "Калильщик янтаря"
  },
  {
    "code": "101522",
    "name": "Камбузник"
  },
  {
    "code": "101523",
    "name": "Каменщик"
  },
  {
    "code": "101524",
    "name": "Каменщик (печник) дежурный у печей"
  },
  {
    "code": "101525",
    "name": "Камеронщик"
  },
  {
    "code": "101526",
    "name": "Камневар"
  },
  {
    "code": "101529",
    "name": "Канавщик"
  },
  {
    "code": "101530",
    "name": "Канилировщик проволоки"
  },
  {
    "code": "101531",
    "name": "Кантователь керамических труб"
  },
  {
    "code": "101532",
    "name": "Кантовщик-укладчик"
  },
  {
    "code": "101533",
    "name": "Капиллярщик"
  },
  {
    "code": "101534",
    "name": "Каптажист"
  },
  {
    "code": "101535",
    "name": "Карбидировщик"
  },
  {
    "code": "101536",
    "name": "Карбонизатор"
  },
  {
    "code": "101539",
    "name": "Кардовщик"
  },
  {
    "code": "101540",
    "name": "Каротажник"
  },
  {
    "code": "101541",
    "name": "Картонажник"
  },
  {
    "code": "101542",
    "name": "Карьерщик"
  },
  {
    "code": "101547",
    "name": "Кастелянша"
  },
  {
    "code": "101550",
    "name": "Катодчик"
  },
  {
    "code": "101551",
    "name": "Кашировальщик-красильщик фольги"
  },
  {
    "code": "101552",
    "name": "Кварцеплавильщик"
  },
  {
    "code": "101553",
    "name": "Кессонщик-аппаратчик"
  },
  {
    "code": "101554",
    "name": "Кессонщик-проходчик"
  },
  {
    "code": "101555",
    "name": "Кессонщик-слесарь"
  },
  {
    "code": "101556",
    "name": "Кессонщик-электромонтажник"
  },
  {
    "code": "101557",
    "name": "Кеттельщик"
  },
  {
    "code": "101558",
    "name": "Киномеханик"
  },
  {
    "code": "101559",
    "name": "Кинофотооператор"
  },
  {
    "code": "101560",
    "name": "Киоскер"
  },
  {
    "code": "101561",
    "name": "Кисловщик"
  },
  {
    "code": "101562",
    "name": "Кислотоупорщик-винипластчик"
  },
  {
    "code": "101563",
    "name": "Кислотоупорщик-гуммировщик"
  },
  {
    "code": "101566",
    "name": "Клавиатурщик"
  },
  {
    "code": "101567",
    "name": "Кладовщик"
  },
  {
    "code": "101568",
    "name": "Кладовщик инструментальной кладовой"
  },
  {
    "code": "101569",
    "name": "Кладовщик склада спецпродукции"
  },
  {
    "code": "101570",
    "name": "Классировщик шерсти и пуха"
  },
  {
    "code": "101571",
    "name": "Классификаторщик крокуса и наждака"
  },
  {
    "code": "101572",
    "name": "Классификаторщик песка и пемзы"
  },
  {
    "code": "101573",
    "name": "Классификаторщик порошков из алмазов и сверхтвердых материалов"
  },
  {
    "code": "101574",
    "name": "Классификаторщик слюды"
  },
  {
    "code": "101575",
    "name": "Классификаторщик шлифпорошков"
  },
  {
    "code": "101578",
    "name": "Клеильщик"
  },
  {
    "code": "101579",
    "name": "Клеймовщик горячего металла"
  },
  {
    "code": "101580",
    "name": "Клейщик"
  },
  {
    "code": "101581",
    "name": "Клейщик бумаги, картона и изделий из них"
  },
  {
    "code": "101582",
    "name": "Клейщик изделий из металла"
  },
  {
    "code": "101583",
    "name": "Клейщик миканитов"
  },
  {
    "code": "101589",
    "name": "Клейщик-опрессовщик"
  },
  {
    "code": "101584",
    "name": "Клейщик пленкоэлектрокартона"
  },
  {
    "code": "101585",
    "name": "Клейщик резиновых, полимерных деталей и изделий"
  },
  {
    "code": "101586",
    "name": "Клейщик силовой арматуры и мягких баков"
  },
  {
    "code": "101587",
    "name": "Клейщик фибры и литых бумажных изделий"
  },
  {
    "code": "101588",
    "name": "Клейщик эбонитовых изделий"
  },
  {
    "code": "101590",
    "name": "Клепальщик"
  },
  {
    "code": "101591",
    "name": "Клеровщик сахара"
  },
  {
    "code": "101592",
    "name": "Клишист"
  },
  {
    "code": "101593",
    "name": "Коагулировщик пектина"
  },
  {
    "code": "101594",
    "name": "Коагулянщик"
  },
  {
    "code": "101595",
    "name": "Ковровщик"
  },
  {
    "code": "101597",
    "name": "Ковшевой"
  },
  {
    "code": "101598",
    "name": "Кокильщик-сборщик"
  },
  {
    "code": "101599",
    "name": "Кокономотальщик"
  },
  {
    "code": "101600",
    "name": "Коконосмесчик"
  },
  {
    "code": "101601",
    "name": "Коксоочиститель"
  },
  {
    "code": "101602",
    "name": "Коксоразгрузчик"
  },
  {
    "code": "201762",
    "name": "Колорист"
  },
  {
    "code": "101609",
    "name": "Кольщик плит и блоков"
  },
  {
    "code": "101610",
    "name": "Кольщик слюды"
  },
  {
    "code": "101614",
    "name": "Комплектовщик авиационной техники"
  },
  {
    "code": "101615",
    "name": "Комплектовщик белья"
  },
  {
    "code": "101616",
    "name": "Комплектовщик гипсовых форм"
  },
  {
    "code": "101617",
    "name": "Комплектовщик готовой продукции и отходов"
  },
  {
    "code": "101619",
    "name": "Комплектовщик деталей игрушек"
  },
  {
    "code": "101618",
    "name": "Комплектовщик деталей и изделий из бумаги"
  },
  {
    "code": "101620",
    "name": "Комплектовщик деталей музыкальных инструментов"
  },
  {
    "code": "101621",
    "name": "Комплектовщик изделий"
  },
  {
    "code": "101622",
    "name": "Комплектовщик изделий и инструмента"
  },
  {
    "code": "101624",
    "name": "Комплектовщик изделий, полуфабрикатов и материалов"
  },
  {
    "code": "101625",
    "name": "Комплектовщик карандашей и стержней"
  },
  {
    "code": "101626",
    "name": "Комплектовщик костей"
  },
  {
    "code": "101627",
    "name": "Комплектовщик материалов, кроя и изделий"
  },
  {
    "code": "101628",
    "name": "Комплектовщик мебели"
  },
  {
    "code": "101629",
    "name": "Комплектовщик моделей"
  },
  {
    "code": "101630",
    "name": "Комплектовщик панелей"
  },
  {
    "code": "101631",
    "name": "Комплектовщик полуфабрикатов медицинских изделий"
  },
  {
    "code": "101632",
    "name": "Комплектовщик проводов"
  },
  {
    "code": "101633",
    "name": "Комплектовщик специзделий"
  },
  {
    "code": "101634",
    "name": "Комплектовщик стекла и стеклоизделий"
  },
  {
    "code": "101637",
    "name": "Комплектовщик сырья, материалов и готовой продукции"
  },
  {
    "code": "101636",
    "name": "Комплектовщик сухих зоопрепаратов"
  },
  {
    "code": "101638",
    "name": "Комплектовщик товаров"
  },
  {
    "code": "101639",
    "name": "Комплектовщик туб"
  },
  {
    "code": "101640",
    "name": "Комплектовщик фарфоровых и фаянсовых изделий"
  },
  {
    "code": "101641",
    "name": "Комплектовщик фильмокопий"
  },
  {
    "code": "101642",
    "name": "Комплектовщик форм"
  },
  {
    "code": "101643",
    "name": "Комплектовщик форм сусальных металлов"
  },
  {
    "code": "101644",
    "name": "Комплектовщик шрифтовой продукции"
  },
  {
    "code": "101645",
    "name": "Конвертерщик"
  },
  {
    "code": "101646",
    "name": "Конденсаторщик"
  },
  {
    "code": "101647",
    "name": "Кондитер"
  },
  {
    "code": "101648",
    "name": "Кондиционерщик зерна и семян"
  },
  {
    "code": "101649",
    "name": "Кондуктор"
  },
  {
    "code": "101650",
    "name": "Кондуктор грузовых поездов"
  },
  {
    "code": "101651",
    "name": "Коневод"
  },
  {
    "code": "101652",
    "name": "Конопатчик электрощеточного производства"
  },
  {
    "code": "101653",
    "name": "Консервировщик кожевенного и пушно-мехового сырья"
  },
  {
    "code": "101654",
    "name": "Консервировщик кожевенно-мехового сырья"
  },
  {
    "code": "101655",
    "name": "Консервировщик оборудования и металлоизделий"
  },
  {
    "code": "101656",
    "name": "Консервировщик пантов"
  },
  {
    "code": "101658",
    "name": "Контролер абразивных материалов и изделий"
  },
  {
    "code": "101660",
    "name": "Контролер автоматических пропускных пунктов метрополитена"
  },
  {
    "code": "101661",
    "name": "Контролер в аккумуляторном и элементном производстве"
  },
  {
    "code": "101772",
    "name": "Контролер-визитажник"
  },
  {
    "code": "101668",
    "name": "Контролер внутреннего полигона предприятия"
  },
  {
    "code": "101662",
    "name": "Контролер в литейном производстве"
  },
  {
    "code": "101669",
    "name": "Контролер водопроводного хозяйства"
  },
  {
    "code": "101663",
    "name": "Контролер в производстве алмазов, сверхтвердых материалов и изделий из них"
  },
  {
    "code": "101664",
    "name": "Контролер в производстве лития"
  },
  {
    "code": "101665",
    "name": "Контролер в производстве металлов"
  },
  {
    "code": "101666",
    "name": "Контролер в производстве черных металлов"
  },
  {
    "code": "101667",
    "name": "Контролер в производстве электроизоляционных материалов"
  },
  {
    "code": "101670",
    "name": "Контролер газового хозяйства"
  },
  {
    "code": "101672",
    "name": "Контролер деревообрабатывающего производства"
  },
  {
    "code": "101673",
    "name": "Контролер деталей и приборов"
  },
  {
    "code": "101674",
    "name": "Контролер детонаторных устройств"
  },
  {
    "code": "101675",
    "name": "Контролер игольно-платинных изделий"
  },
  {
    "code": "101677",
    "name": "Контролер изделий из камня"
  },
  {
    "code": "101680",
    "name": "Контролер измерения продукции"
  },
  {
    "code": "101678",
    "name": "Контролер изделий на автоматизированных измерительных средствах (системах) контроля"
  },
  {
    "code": "101679",
    "name": "Контролер изделий, полуфабрикатов и материалов"
  },
  {
    "code": "101681",
    "name": "Контролер измерительных приборов и специального инструмента"
  },
  {
    "code": "101682",
    "name": "Контролер кабельных изделий"
  },
  {
    "code": "101683",
    "name": "Контролер качества"
  },
  {
    "code": "101684",
    "name": "Контролер качества обработки изделий"
  },
  {
    "code": "101685",
    "name": "Контролер качества обработки одежды и белья"
  },
  {
    "code": "101686",
    "name": "Контролер качества продукции и технологического процесса"
  },
  {
    "code": "101687",
    "name": "Контролер кип"
  },
  {
    "code": "101689",
    "name": "Контролер котельных, холодноштамповочных и давильных работ"
  },
  {
    "code": "101690",
    "name": "Контролер кузнечно-прессовых работ"
  },
  {
    "code": "101691",
    "name": "Контролер лесозаготовительного производства и лесосплава"
  },
  {
    "code": "101692",
    "name": "Контролер лома и отходов металла"
  },
  {
    "code": "101693",
    "name": "Контролер малярных работ"
  },
  {
    "code": "101694",
    "name": "Контролер материалов и изделий"
  },
  {
    "code": "101696",
    "name": "Контролер материалов, металлов, полуфабрикатов и изделий"
  },
  {
    "code": "101697",
    "name": "Контролер медицинского оборудования и изделий"
  },
  {
    "code": "101698",
    "name": "Контролер мехового сырья и полуфабрикатов в скорняжном производстве"
  },
  {
    "code": "101699",
    "name": "Контролер мехового сырья и полуфабрикатов в сырейно-красильном производстве"
  },
  {
    "code": "101700",
    "name": "Контролер монетно-орденского производства"
  },
  {
    "code": "101701",
    "name": "Контролер музыкальных инструментов"
  },
  {
    "code": "101702",
    "name": "Контролер наглядных пособий"
  },
  {
    "code": "101688",
    "name": "Контролер контрольно-пропускного пункта"
  },
  {
    "code": "101703",
    "name": "Контролер оптических деталей и приборов"
  },
  {
    "code": "101704",
    "name": "Контролер основного производства"
  },
  {
    "code": "101705",
    "name": "Контролер печного хозяйства"
  },
  {
    "code": "101706",
    "name": "Контролер пищевой продукции"
  },
  {
    "code": "101707",
    "name": "Контролер пленки, растворов и фильмовых материалов"
  },
  {
    "code": "101710",
    "name": "Контролер по звучанию"
  },
  {
    "code": "101711",
    "name": "Контролер по качеству нефти и нефтепродуктов"
  },
  {
    "code": "101714",
    "name": "Контролер полимерных строительных материалов"
  },
  {
    "code": "101715",
    "name": "Контролер полуфабрикатов и готовой продукции"
  },
  {
    "code": "101713",
    "name": "Контролер по термообработке"
  },
  {
    "code": "101716",
    "name": "Контролер прессовых и слесарно-сборочных работ"
  },
  {
    "code": "101717",
    "name": "Контролер прессовых работ"
  },
  {
    "code": "101776",
    "name": "Контролер-приемщик"
  },
  {
    "code": "101779",
    "name": "Контролер-приемщик сборок технологических каналов"
  },
  {
    "code": "101780",
    "name": "Контролер-приемщик фарфоровых, фаянсовых и керамических изделий"
  },
  {
    "code": "101718",
    "name": "Контролер продукции медицинского назначения"
  },
  {
    "code": "101723",
    "name": "Контролер производства изотопов"
  },
  {
    "code": "101724",
    "name": "Контролер производства керамических изделий"
  },
  {
    "code": "101725",
    "name": "Контролер производства стекловолокна и стеклопластиков"
  },
  {
    "code": "101727",
    "name": "Контролер производства ферритовых изделий"
  },
  {
    "code": "101728",
    "name": "Контролер работ по металлопокрытиям"
  },
  {
    "code": "101729",
    "name": "Контролер радиоэлектронной аппаратуры и приборов"
  },
  {
    "code": "101782",
    "name": "Контролер-расчетчик"
  },
  {
    "code": "101730",
    "name": "Контролер режимов работы технологического оборудования"
  },
  {
    "code": "101731",
    "name": "Контролер ремизо-бердочного производства"
  },
  {
    "code": "101733",
    "name": "Контролер сборки, разборки специзделий"
  },
  {
    "code": "101734",
    "name": "Контролер сборки, разборки ядерных боеприпасов"
  },
  {
    "code": "101732",
    "name": "Контролер сборки электрических машин, аппаратов и приборов"
  },
  {
    "code": "101735",
    "name": "Контролер сборочно-монтажных и ремонтных работ"
  },
  {
    "code": "101736",
    "name": "Контролер сборочно-снаряжательных работ"
  },
  {
    "code": "101737",
    "name": "Контролер сварочных работ"
  },
  {
    "code": "101738",
    "name": "Контролер светочувствительных изделий"
  },
  {
    "code": "101739",
    "name": "Контролер сетеизделий"
  },
  {
    "code": "101740",
    "name": "Контролер слесарно-сборочных, разборочных работ"
  },
  {
    "code": "101744",
    "name": "Контролер спецпроизводства"
  },
  {
    "code": "101745",
    "name": "Контролер станочных и слесарных работ"
  },
  {
    "code": "101746",
    "name": "Контролер стекольного производства"
  },
  {
    "code": "101748",
    "name": "Контролер струн и сшивок"
  },
  {
    "code": "101749",
    "name": "Контролер судокорпусных, судомонтажных и трубопроводных работ"
  },
  {
    "code": "101750",
    "name": "Контролер суспензии"
  },
  {
    "code": "101751",
    "name": "Контролер сырья и полуфабрикатов"
  },
  {
    "code": "101752",
    "name": "Контролер технического надзора по инструменту и технологической оснастке"
  },
  {
    "code": "101753",
    "name": "Контролер технического состояния автомототранспортных средств"
  },
  {
    "code": "101758",
    "name": "Контролер углеприема"
  },
  {
    "code": "101783",
    "name": "Контролер-учетчик"
  },
  {
    "code": "101760",
    "name": "Контролер художественных изделий"
  },
  {
    "code": "101761",
    "name": "Контролер целлюлозно-бумажного производства"
  },
  {
    "code": "101762",
    "name": "Контролер цехов плавки, дробления, регенерации и рассева"
  },
  {
    "code": "101763",
    "name": "Контролер часового и камневого производства"
  },
  {
    "code": "101764",
    "name": "Контролер шинного производства"
  },
  {
    "code": "101765",
    "name": "Контролер электровакуумного производства"
  },
  {
    "code": "101766",
    "name": "Контролер электродного производства"
  },
  {
    "code": "101767",
    "name": "Контролер электромонтажных работ"
  },
  {
    "code": "101768",
    "name": "Контролер эмалевого покрытия"
  },
  {
    "code": "101769",
    "name": "Контролер энергонадзора"
  },
  {
    "code": "101784",
    "name": "Контуровщик"
  },
  {
    "code": "101785",
    "name": "Контуровщик стеклопластиковых изделий"
  },
  {
    "code": "101788",
    "name": "Конюх"
  },
  {
    "code": "101789",
    "name": "Координатографист прецизионной фотолитографии"
  },
  {
    "code": "201857",
    "name": "Копировщик"
  },
  {
    "code": "101791",
    "name": "Копировщик печатных форм"
  },
  {
    "code": "101792",
    "name": "Копировщик рисунков и карт"
  },
  {
    "code": "101793",
    "name": "Копировщик фильмовых материалов"
  },
  {
    "code": "101794",
    "name": "Копровщик"
  },
  {
    "code": "101795",
    "name": "Копровщик по разделке лома и отходов металла"
  },
  {
    "code": "101796",
    "name": "Коптильщик колбасного сыра"
  },
  {
    "code": "101797",
    "name": "Кормач"
  },
  {
    "code": "101798",
    "name": "Корректировщик ванн"
  },
  {
    "code": "101799",
    "name": "Корректировщик шлама"
  },
  {
    "code": "201859",
    "name": "Корректор"
  },
  {
    "code": "101801",
    "name": "Корчевщик"
  },
  {
    "code": "101802",
    "name": "Косметик"
  },
  {
    "code": "101804",
    "name": "Костюмер"
  },
  {
    "code": "101805",
    "name": "Котельщик"
  },
  {
    "code": "101806",
    "name": "Котельщик судовой"
  },
  {
    "code": "101807",
    "name": "Котлочист"
  },
  {
    "code": "101813",
    "name": "Кочегар-обжигальщик"
  },
  {
    "code": "101808",
    "name": "Кочегар паровозов в депо"
  },
  {
    "code": "101809",
    "name": "Кочегар производственных печей"
  },
  {
    "code": "101810",
    "name": "Кочегар сушильных барабанов"
  },
  {
    "code": "101811",
    "name": "Кочегар сушильных печей и барабанов"
  },
  {
    "code": "101812",
    "name": "Кочегар технологических печей"
  },
  {
    "code": "101814",
    "name": "Крановщик-сборщик, разборщик специзделий"
  },
  {
    "code": "101815",
    "name": "Крановый электрик"
  },
  {
    "code": "101820",
    "name": "Красильщик волоса"
  },
  {
    "code": "101819",
    "name": "Красильщик в пастижерском производстве"
  },
  {
    "code": "101821",
    "name": "Красильщик карандашей"
  },
  {
    "code": "101822",
    "name": "Красильщик кож"
  },
  {
    "code": "101823",
    "name": "Красильщик материалов для игрушек"
  },
  {
    "code": "101824",
    "name": "Красильщик меха и шубной овчины"
  },
  {
    "code": "101826",
    "name": "Краскосоставитель"
  },
  {
    "code": "101827",
    "name": "Краскотер"
  },
  {
    "code": "101828",
    "name": "Крепильщик"
  },
  {
    "code": "101829",
    "name": "Крепильщик деталей"
  },
  {
    "code": "101830",
    "name": "Крепильщик мандрен"
  },
  {
    "code": "101833",
    "name": "Кровельщик по рулонным кровлям и по кровлям из штучных материалов"
  },
  {
    "code": "101834",
    "name": "Кровельщик по стальным кровлям"
  },
  {
    "code": "101835",
    "name": "Кроликовод"
  },
  {
    "code": "101836",
    "name": "Кружевница"
  },
  {
    "code": "101837",
    "name": "Крутильщик"
  },
  {
    "code": "101838",
    "name": "Крутильщик жгутов"
  },
  {
    "code": "101839",
    "name": "Крутильщик сеточника"
  },
  {
    "code": "101840",
    "name": "Крутильщик шнуров"
  },
  {
    "code": "101841",
    "name": "Кубовщик"
  },
  {
    "code": "101845",
    "name": "Кузнец-бурозаправщик"
  },
  {
    "code": "101842",
    "name": "Кузнец драгоценных металлов"
  },
  {
    "code": "101843",
    "name": "Кузнец на молотах и прессах"
  },
  {
    "code": "101844",
    "name": "Кузнец ручной ковки"
  },
  {
    "code": "101846",
    "name": "Кузнец-штамповщик"
  },
  {
    "code": "101847",
    "name": "Кузнец-штамповщик на ротационных машинах"
  },
  {
    "code": "101848",
    "name": "Кулинар изделий из рыбы и морепродуктов"
  },
  {
    "code": "101851",
    "name": "Купажист"
  },
  {
    "code": "101852",
    "name": "Купажист пектинового экстракта"
  },
  {
    "code": "101853",
    "name": "Купажист по табакам"
  },
  {
    "code": "101854",
    "name": "Купажист по чаю"
  },
  {
    "code": "101855",
    "name": "Курьер"
  },
  {
    "code": "101856",
    "name": "Кухонный рабочий"
  },
  {
    "code": "101857",
    "name": "Кучер"
  },
  {
    "code": "101858",
    "name": "Лаборант асбестообогатительного производства"
  },
  {
    "code": "101859",
    "name": "Лаборант аэрозольной лаборатории"
  },
  {
    "code": "101860",
    "name": "Лаборант взрывных испытаний"
  },
  {
    "code": "101861",
    "name": "Лаборант входного контроля"
  },
  {
    "code": "101862",
    "name": "Лаборант газового анализа и тонких пленок"
  },
  {
    "code": "101927",
    "name": "Лаборант-геофизик"
  },
  {
    "code": "101928",
    "name": "Лаборант-геохимик"
  },
  {
    "code": "101929",
    "name": "Лаборант-голографист"
  },
  {
    "code": "101863",
    "name": "Лаборант диффузионной сварки"
  },
  {
    "code": "101864",
    "name": "Лаборант испытаний электротехнических материалов"
  },
  {
    "code": "101930",
    "name": "Лаборант-испытатель спецаппаратуры"
  },
  {
    "code": "101931",
    "name": "Лаборант-испытатель электровакуумных материалов и спаев"
  },
  {
    "code": "101932",
    "name": "Лаборант-испытатель электровакуумных специзделий"
  },
  {
    "code": "101933",
    "name": "Лаборант-коллектор"
  },
  {
    "code": "101934",
    "name": "Лаборант-коррозионист"
  },
  {
    "code": "101935",
    "name": "Лаборант-кристаллооптик"
  },
  {
    "code": "101865",
    "name": "Лаборант лаборатории искусственного старения стеклоизделий"
  },
  {
    "code": "101866",
    "name": "Лаборант лаборатории спецпродуктов"
  },
  {
    "code": "101867",
    "name": "Лаборант лаборатории чувствительных элементов"
  },
  {
    "code": "101937",
    "name": "Лаборант-металлограф"
  },
  {
    "code": "101938",
    "name": "Лаборант-металлофизик"
  },
  {
    "code": "101868",
    "name": "Лаборант механических и климатических испытаний"
  },
  {
    "code": "101939",
    "name": "Лаборант-микробиолог"
  },
  {
    "code": "101869",
    "name": "Лаборант минералогического анализа"
  },
  {
    "code": "101870",
    "name": "Лаборант неразрушающих методов контроля"
  },
  {
    "code": "101871",
    "name": "Лаборант обработки фильмовой информации физического эксперимента"
  },
  {
    "code": "101872",
    "name": "Лаборант определения плотности"
  },
  {
    "code": "101873",
    "name": "Лаборант органических материалов"
  },
  {
    "code": "101940",
    "name": "Лаборант-пирометаллург"
  },
  {
    "code": "101874",
    "name": "Лаборант по анализу газов в металлах"
  },
  {
    "code": "101875",
    "name": "Лаборант по анализу газов и пыли"
  },
  {
    "code": "101876",
    "name": "Лаборант по анализу коконов"
  },
  {
    "code": "101877",
    "name": "Лаборант по анализу люминофоров"
  },
  {
    "code": "101878",
    "name": "Лаборант по анализу формовочных и шихтовых смесей"
  },
  {
    "code": "101879",
    "name": "Лаборант по вибрационным испытаниям"
  },
  {
    "code": "101880",
    "name": "Лаборант по выращиванию медицинских пиявок"
  },
  {
    "code": "101881",
    "name": "Лаборант по газодинамическим испытаниям"
  },
  {
    "code": "101882",
    "name": "Лаборант по гренажу"
  },
  {
    "code": "101883",
    "name": "Лаборант по измерениям физических производственных факторов"
  },
  {
    "code": "101884",
    "name": "Лаборант по инерционным испытаниям"
  },
  {
    "code": "101889",
    "name": "Лаборант по испытанию сверхпроводящих материалов"
  },
  {
    "code": "101890",
    "name": "Лаборант по испытаниям газовых систем специзделий"
  },
  {
    "code": "101891",
    "name": "Лаборант по климатическим испытаниям"
  },
  {
    "code": "101892",
    "name": "Лаборант по механической обработке металлов"
  },
  {
    "code": "101895",
    "name": "Лаборант по обработке металлов давлением"
  },
  {
    "code": "101896",
    "name": "Лаборант по обработке экспериментальных и расчетных данных"
  },
  {
    "code": "101898",
    "name": "Лаборант по определению электрических характеристик"
  },
  {
    "code": "101941",
    "name": "Лаборант-полярографист"
  },
  {
    "code": "101893",
    "name": "Лаборант по обработке аэрофотопленок"
  },
  {
    "code": "101899",
    "name": "Лаборант по тепловым испытаниям"
  },
  {
    "code": "101903",
    "name": "Лаборант порошковой металлургии"
  },
  {
    "code": "101900",
    "name": "Лаборант по ультразвуковой технике"
  },
  {
    "code": "101901",
    "name": "Лаборант по физико-механическим испытаниям"
  },
  {
    "code": "101902",
    "name": "Лаборант по электроизоляционным материалам"
  },
  {
    "code": "101942",
    "name": "Лаборант-препаратор"
  },
  {
    "code": "101904",
    "name": "Лаборант приготовления электродов"
  },
  {
    "code": "101943",
    "name": "Лаборант-приемщик проб"
  },
  {
    "code": "101905",
    "name": "Лаборант пробирного анализа"
  },
  {
    "code": "101906",
    "name": "Лаборант производства бактерийных препаратов"
  },
  {
    "code": "101908",
    "name": "Лаборант радиоактивационных методов"
  },
  {
    "code": "101944",
    "name": "Лаборант-радиометрист"
  },
  {
    "code": "101945",
    "name": "Лаборант-радиофизик"
  },
  {
    "code": "101946",
    "name": "Лаборант-радиохимик"
  },
  {
    "code": "101947",
    "name": "Лаборант-радиоэлектроник"
  },
  {
    "code": "101948",
    "name": "Лаборант-расчетчик"
  },
  {
    "code": "101949",
    "name": "Лаборант-расчетчик характеристик надежности"
  },
  {
    "code": "101950",
    "name": "Лаборант-рентгеногаммаграфист"
  },
  {
    "code": "101951",
    "name": "Лаборант-рентгенолог газодинамической лаборатории"
  },
  {
    "code": "101909",
    "name": "Лаборант рентгеноспектрального анализа"
  },
  {
    "code": "101952",
    "name": "Лаборант-рентгеноструктурщик"
  },
  {
    "code": "101953",
    "name": "Лаборант-рентгеноэлектронографист"
  },
  {
    "code": "101954",
    "name": "Лаборант-сенситометрист"
  },
  {
    "code": "101910",
    "name": "Лаборант спектрального анализа"
  },
  {
    "code": "101911",
    "name": "Лаборант специальной лаборатории стабильных изотопов"
  },
  {
    "code": "101912",
    "name": "Лаборант теплотехнических стендов и установок"
  },
  {
    "code": "101955",
    "name": "Лаборант-тензометрист"
  },
  {
    "code": "101913",
    "name": "Лаборант ускорительной установки"
  },
  {
    "code": "101956",
    "name": "Лаборант-теплофизик"
  },
  {
    "code": "101957",
    "name": "Лаборант-физик лаборатории спецпродукта"
  },
  {
    "code": "101914",
    "name": "Лаборант физико-химических исследований"
  },
  {
    "code": "101915",
    "name": "Лаборант физической лаборатории"
  },
  {
    "code": "101959",
    "name": "Лаборант-фотометрист"
  },
  {
    "code": "101916",
    "name": "Лаборант химико-бактериологического анализа"
  },
  {
    "code": "101917",
    "name": "Лаборант химико-технологических исследований"
  },
  {
    "code": "101918",
    "name": "Лаборант химического анализа"
  },
  {
    "code": "101919",
    "name": "Лаборант хроматографического анализа"
  },
  {
    "code": "101920",
    "name": "Лаборант экспериментальных стендов и установок"
  },
  {
    "code": "101960",
    "name": "Лаборант-электроакустик"
  },
  {
    "code": "101921",
    "name": "Лаборант электровакуумных специзделий"
  },
  {
    "code": "101922",
    "name": "Лаборант электромагнитной установки"
  },
  {
    "code": "101923",
    "name": "Лаборант электромеханических испытаний и измерений"
  },
  {
    "code": "101924",
    "name": "Лаборант электротехнической лаборатории"
  },
  {
    "code": "101925",
    "name": "Лаборант электрофизической обработки материалов"
  },
  {
    "code": "101961",
    "name": "Лаборант-электрометаллург"
  },
  {
    "code": "101962",
    "name": "Лаборант-электрохимик"
  },
  {
    "code": "101963",
    "name": "Лаглинщик"
  },
  {
    "code": "101964",
    "name": "Лакировщик"
  },
  {
    "code": "101965",
    "name": "Лакировщик глобусов"
  },
  {
    "code": "101966",
    "name": "Лакировщик деталей часов"
  },
  {
    "code": "101967",
    "name": "Лакировщик жести и труб"
  },
  {
    "code": "101968",
    "name": "Лакировщик кож"
  },
  {
    "code": "101969",
    "name": "Лакировщик оптических деталей"
  },
  {
    "code": "101970",
    "name": "Лакировщик проводов и кабелей"
  },
  {
    "code": "101971",
    "name": "Лакировщик туб"
  },
  {
    "code": "101972",
    "name": "Лакировщик фибровых изделий"
  },
  {
    "code": "101973",
    "name": "Лакировщик форм"
  },
  {
    "code": "101974",
    "name": "Лакировщик художественных изделий"
  },
  {
    "code": "101976",
    "name": "Лакировщик электроизоляционных изделий и материалов"
  },
  {
    "code": "101977",
    "name": "Лаковар"
  },
  {
    "code": "101978",
    "name": "Лакоразводчик"
  },
  {
    "code": "101979",
    "name": "Ламповщик"
  },
  {
    "code": "101980",
    "name": "Ланолинщик"
  },
  {
    "code": "101981",
    "name": "Лебедчик"
  },
  {
    "code": "101982",
    "name": "Лебедчик на лесосплаве"
  },
  {
    "code": "101983",
    "name": "Лебедчик на трелевке леса"
  },
  {
    "code": "101984",
    "name": "Лебедчик на штабелевке и погрузке леса"
  },
  {
    "code": "101986",
    "name": "Лентовой уборщик"
  },
  {
    "code": "101987",
    "name": "Лепщик архитектурных деталей"
  },
  {
    "code": "101988",
    "name": "Лепщик скульптурного производства"
  },
  {
    "code": "101989",
    "name": "Лепщик электрокерамических изделий"
  },
  {
    "code": "101991",
    "name": "Лесовод"
  },
  {
    "code": "101992",
    "name": "Лесоруб"
  },
  {
    "code": "201894",
    "name": "Летчик"
  },
  {
    "code": "201897",
    "name": "Летчик-испытатель"
  },
  {
    "code": "101994",
    "name": "Литейщик вакуумного, центробежно-вакуумного и центробежного литья"
  },
  {
    "code": "101995",
    "name": "Литейщик гипсовых форм"
  },
  {
    "code": "101996",
    "name": "Литейщик изделий из свинцовых сплавов"
  },
  {
    "code": "101997",
    "name": "Литейщик катализатора"
  },
  {
    "code": "101998",
    "name": "Литейщик керамических изделий"
  },
  {
    "code": "101999",
    "name": "Литейщик металлов и сплавов"
  },
  {
    "code": "102000",
    "name": "Литейщик методом направленной кристаллизации"
  },
  {
    "code": "102001",
    "name": "Литейщик на машинах для литья под давлением"
  },
  {
    "code": "102002",
    "name": "Литейщик облицовочных плиток"
  },
  {
    "code": "102003",
    "name": "Литейщик пластмасс"
  },
  {
    "code": "102010",
    "name": "Литейщик-прессовщик"
  },
  {
    "code": "102004",
    "name": "Литейщик радиокерамики и ферритов"
  },
  {
    "code": "102005",
    "name": "Литейщик санитарно-строительных изделий на конвейере"
  },
  {
    "code": "102006",
    "name": "Литейщик санитарно-строительных изделий на стенде"
  },
  {
    "code": "102007",
    "name": "Литейщик художественных изделий"
  },
  {
    "code": "102008",
    "name": "Литейщик цветных металлов"
  },
  {
    "code": "102009",
    "name": "Литейщик электрокерамических изделий"
  },
  {
    "code": "102011",
    "name": "Лифтер"
  },
  {
    "code": "102012",
    "name": "Ловец безнадзорных животных"
  },
  {
    "code": "102013",
    "name": "Ломщик пода"
  },
  {
    "code": "201905",
    "name": "Лоцман"
  },
  {
    "code": "102015",
    "name": "Лудильщик горячим способом"
  },
  {
    "code": "102016",
    "name": "Лудильщик деталей и приборов горячим способом"
  },
  {
    "code": "102014",
    "name": "Лудильщик (оцинковщик) электролитическим методом"
  },
  {
    "code": "102017",
    "name": "Лудильщик проволоки"
  },
  {
    "code": "102018",
    "name": "Лучевальщик"
  },
  {
    "code": "102019",
    "name": "Лущильщик пленки"
  },
  {
    "code": "102020",
    "name": "Лущильщик шпона"
  },
  {
    "code": "102023",
    "name": "Люминофорщик-экранировщик"
  },
  {
    "code": "102024",
    "name": "Магнезировщик-вакуумщик"
  },
  {
    "code": "102025",
    "name": "Макаль"
  },
  {
    "code": "102026",
    "name": "Макетчик макетно-модельного проектирования"
  },
  {
    "code": "102027",
    "name": "Макетчик театрально-постановочных макетов"
  },
  {
    "code": "102028",
    "name": "Макетчик художественных макетов"
  },
  {
    "code": "102029",
    "name": "Маляр"
  },
  {
    "code": "102030",
    "name": "Маляр по отделке декораций"
  },
  {
    "code": "102033",
    "name": "Маривод"
  },
  {
    "code": "102034",
    "name": "Маркировщик"
  },
  {
    "code": "102035",
    "name": "Маркировщик деталей и приборов"
  },
  {
    "code": "201911",
    "name": "Маркшейдер карьера, рудника, шахты"
  },
  {
    "code": "102036",
    "name": "Маслодел"
  },
  {
    "code": "102037",
    "name": "Маслодел-мастер"
  },
  {
    "code": "201925",
    "name": "Мастер газодымозащитной службы"
  },
  {
    "code": "102048",
    "name": "Мастер-наладчик по техническому обслуживанию машинно-тракторного парка"
  },
  {
    "code": "201944",
    "name": "Мастер по добыче нефти, газа и конденсата"
  },
  {
    "code": "201985",
    "name": "Мастер поезда (восстановительного, рельсосварочного)"
  },
  {
    "code": "201946",
    "name": "Мастер по исследованию скважин"
  },
  {
    "code": "201954",
    "name": "Мастер по подготовке и стабилизации нефти"
  },
  {
    "code": "201957",
    "name": "Мастер по проходке горных выработок"
  },
  {
    "code": "201974",
    "name": "Мастер по сложным работам в бурении (капитальном ремонте) скважин"
  },
  {
    "code": "201980",
    "name": "Мастер по эксплуатации оборудования газовых объектов"
  },
  {
    "code": "102044",
    "name": "Мастер производства молочного сахара"
  },
  {
    "code": "102045",
    "name": "Мастер производства сухого обезжиренного молока и заменителя цельного молока"
  },
  {
    "code": "102046",
    "name": "Мастер производства цельномолочной и кисломолочной продукции"
  },
  {
    "code": "201998",
    "name": "Мастер ремонтно-строительной группы"
  },
  {
    "code": "202002",
    "name": "Мастер строительных и монтажных работ"
  },
  {
    "code": "102049",
    "name": "Матировщик-вакуумщик"
  },
  {
    "code": "102050",
    "name": "Матрос"
  },
  {
    "code": "102051",
    "name": "Матрос береговой"
  },
  {
    "code": "102052",
    "name": "Матрос драги"
  },
  {
    "code": "102053",
    "name": "Матрос пожарный"
  },
  {
    "code": "102055",
    "name": "Матрос-спасатель"
  },
  {
    "code": "102057",
    "name": "Мацератор"
  },
  {
    "code": "102058",
    "name": "Мачтовик-антенщик судовой"
  },
  {
    "code": "102064",
    "name": "Машинист автобетонолома"
  },
  {
    "code": "102065",
    "name": "Машинист автобетононасоса"
  },
  {
    "code": "102066",
    "name": "Машинист автовышки и автогидроподъемника"
  },
  {
    "code": "102067",
    "name": "Машинист автогрейдера"
  },
  {
    "code": "102068",
    "name": "Машинист автогудронатора"
  },
  {
    "code": "102069",
    "name": "Машинист автокамерного агрегата"
  },
  {
    "code": "102070",
    "name": "Машинист автокомпрессора"
  },
  {
    "code": "102071",
    "name": "Машинист автомата для завертывания книг в суперобложку"
  },
  {
    "code": "102072",
    "name": "Машинист автомата по изготовлению обрезных обложек"
  },
  {
    "code": "102073",
    "name": "Машинист автоматической линии по изготовлению книг"
  },
  {
    "code": "102074",
    "name": "Машинист автоматической линии по изготовлению контейнеров из полимеров"
  },
  {
    "code": "102075",
    "name": "Машинист автоматической линии по изготовлению тетрадей для нот и альбомов для рисования"
  },
  {
    "code": "102076",
    "name": "Машинист автомобилеразгрузчика"
  },
  {
    "code": "102077",
    "name": "Машинист автомотрисы"
  },
  {
    "code": "102078",
    "name": "Машинист автоямобура"
  },
  {
    "code": "102079",
    "name": "Машинист агрегата безвоздушного распыления высокого давления"
  },
  {
    "code": "102080",
    "name": "Машинист агрегата бесшвейного скрепления"
  },
  {
    "code": "102081",
    "name": "Машинист агрегата изготовления искусственной кожи"
  },
  {
    "code": "102082",
    "name": "Машинист агрегата изготовления стирательной резинки"
  },
  {
    "code": "102083",
    "name": "Машинист агрегата искусственного бархата"
  },
  {
    "code": "102084",
    "name": "Машинист агрегата по изготовлению навивочных рукавов"
  },
  {
    "code": "102085",
    "name": "Машинист агрегатов по добыче соли в озере"
  },
  {
    "code": "102086",
    "name": "Машинист агрегатов по обслуживанию нефтегазопромыслового оборудования"
  },
  {
    "code": "102087",
    "name": "Машинист адресовальной машины"
  },
  {
    "code": "102088",
    "name": "Машинист алфавитной машины"
  },
  {
    "code": "102089",
    "name": "Машинист барабанного охладителя"
  },
  {
    "code": "102090",
    "name": "Машинист баровой установки"
  },
  {
    "code": "102091",
    "name": "Машинист береговых насосных станций"
  },
  {
    "code": "102092",
    "name": "Машинист бетононасосной установки"
  },
  {
    "code": "102093",
    "name": "Машинист бетоносмесителя передвижного"
  },
  {
    "code": "102094",
    "name": "Машинист бетоноукладчика"
  },
  {
    "code": "102095",
    "name": "Машинист битумировочной машины"
  },
  {
    "code": "102096",
    "name": "Машинист битумоплавильной передвижной установки"
  },
  {
    "code": "102097",
    "name": "Машинист блокообрабатывающего агрегата"
  },
  {
    "code": "102098",
    "name": "Машинист блондочной машины"
  },
  {
    "code": "102101",
    "name": "Машинист брикетного пресса"
  },
  {
    "code": "102538",
    "name": "Машинист-бронзировщик"
  },
  {
    "code": "102104",
    "name": "Машинист бумагоделательной (картоноделательной) машины (сеточник)"
  },
  {
    "code": "102105",
    "name": "Машинист бумагокрасильной машины (красильщик)"
  },
  {
    "code": "102107",
    "name": "Машинист буровой установки"
  },
  {
    "code": "102108",
    "name": "Машинист буровых установок на нефть и газ"
  },
  {
    "code": "102109",
    "name": "Машинист буртоукладочной машины"
  },
  {
    "code": "102110",
    "name": "Машинист вагон-весов"
  },
  {
    "code": "102111",
    "name": "Машинист вагоноопрокидывателя"
  },
  {
    "code": "102112",
    "name": "Машинист вакуумной установки"
  },
  {
    "code": "102113",
    "name": "Машинист вакуум-упаковочной машины"
  },
  {
    "code": "102114",
    "name": "Машинист вакуум-формовочной машины"
  },
  {
    "code": "102115",
    "name": "Машинист вакуум-формующей машины"
  },
  {
    "code": "102116",
    "name": "Машинист валькосъемной машины"
  },
  {
    "code": "102117",
    "name": "Машинист вальцовых станков"
  },
  {
    "code": "102118",
    "name": "Машинист ведущего мотора прокатного стана"
  },
  {
    "code": "102119",
    "name": "Машинист вентиляционной и аспирационной установок"
  },
  {
    "code": "102121",
    "name": "Машинист вибровдавливающего погружателя свай самоходного"
  },
  {
    "code": "102122",
    "name": "Машинист вибропогружателя бескопрового"
  },
  {
    "code": "102123",
    "name": "Машинист вибропогрузочной установки"
  },
  {
    "code": "102124",
    "name": "Машинист вибросит резальных машин"
  },
  {
    "code": "102125",
    "name": "Машинист вкладочно-швейно-резального агрегата"
  },
  {
    "code": "102539",
    "name": "Машинист-водитель машины разграждения"
  },
  {
    "code": "102126",
    "name": "Машинист воздухоразделительных установок"
  },
  {
    "code": "102127",
    "name": "Машинист воздушно-канатной дороги"
  },
  {
    "code": "102128",
    "name": "Машинист выборочной машины"
  },
  {
    "code": "102129",
    "name": "Машинист выдувных машин"
  },
  {
    "code": "102130",
    "name": "Машинист вырубально-упаковочного агрегата"
  },
  {
    "code": "102131",
    "name": "Машинист высекально-штамповочной машины"
  },
  {
    "code": "102132",
    "name": "Машинист высотно-компрессорной установки"
  },
  {
    "code": "102134",
    "name": "Машинист газогенераторной станции"
  },
  {
    "code": "102135",
    "name": "Машинист газодувных машин"
  },
  {
    "code": "102136",
    "name": "Машинист газокаротажной станции"
  },
  {
    "code": "102137",
    "name": "Машинист газораздаточной станции"
  },
  {
    "code": "102138",
    "name": "Машинист газотурбинных установок"
  },
  {
    "code": "102140",
    "name": "Машинист гидроагрегатов"
  },
  {
    "code": "102142",
    "name": "Машинист гидроочистки и смазки изложниц"
  },
  {
    "code": "102143",
    "name": "Машинист гидропневматической установки"
  },
  {
    "code": "102144",
    "name": "Машинист гидросеялки самоходной"
  },
  {
    "code": "102145",
    "name": "Машинист гидротипного производства"
  },
  {
    "code": "102146",
    "name": "Машинист глинорезной машины"
  },
  {
    "code": "102147",
    "name": "Машинист горных выемочных машин"
  },
  {
    "code": "102148",
    "name": "Машинист гофрировального агрегата"
  },
  {
    "code": "102149",
    "name": "Машинист гранулирования пластических масс"
  },
  {
    "code": "102150",
    "name": "Машинист грейдера прицепного"
  },
  {
    "code": "102151",
    "name": "Машинист грейдер-элеватора"
  },
  {
    "code": "102152",
    "name": "Машинист гренировальной машины"
  },
  {
    "code": "102153",
    "name": "Машинист грузового причала"
  },
  {
    "code": "102154",
    "name": "Машинист гуммировального агрегата"
  },
  {
    "code": "102155",
    "name": "Машинист двигателей внутреннего сгорания"
  },
  {
    "code": "102160",
    "name": "Машинист дистрибутора"
  },
  {
    "code": "102161",
    "name": "Машинист дноклеильной машины"
  },
  {
    "code": "102162",
    "name": "Машинист дорожно-транспортных машин"
  },
  {
    "code": "102163",
    "name": "Машинист драги"
  },
  {
    "code": "102164",
    "name": "Машинист дражировочных машин"
  },
  {
    "code": "102165",
    "name": "Машинист дренажной машины"
  },
  {
    "code": "102166",
    "name": "Машинист дробильно-погрузочного агрегата"
  },
  {
    "code": "102169",
    "name": "Машинист дробильных машин"
  },
  {
    "code": "102170",
    "name": "Машинист дробильных установок"
  },
  {
    "code": "102171",
    "name": "Машинист дублирующего агрегата"
  },
  {
    "code": "102173",
    "name": "Машинист завалочной машины"
  },
  {
    "code": "102174",
    "name": "Машинист загрузочных механизмов"
  },
  {
    "code": "102175",
    "name": "Машинист закаточных машин"
  },
  {
    "code": "102177",
    "name": "Машинист заправочной машины"
  },
  {
    "code": "102178",
    "name": "Машинист землеройно-фрезерной самоходной машины"
  },
  {
    "code": "102179",
    "name": "Машинист землесосного плавучего несамоходного снаряда"
  },
  {
    "code": "102180",
    "name": "Машинист землесосной установки"
  },
  {
    "code": "102181",
    "name": "Машинист зерновых погрузочно-разгрузочных машин"
  },
  {
    "code": "102182",
    "name": "Машинист зумпфового агрегата"
  },
  {
    "code": "202018",
    "name": "Машинист-инструктор бригад путевых машин и моторно-рельсового транспорта"
  },
  {
    "code": "202019",
    "name": "Машинист-инструктор локомотивных бригад"
  },
  {
    "code": "102183",
    "name": "Машинист ионизационной машины"
  },
  {
    "code": "102186",
    "name": "Машинист калибровочных машин"
  },
  {
    "code": "102187",
    "name": "Машинист кальцинаторов"
  },
  {
    "code": "102189",
    "name": "Машинист камнерезной машины"
  },
  {
    "code": "102191",
    "name": "Машинист катальной машины"
  },
  {
    "code": "102192",
    "name": "Машинист катка самоходного и полуприцепного на пневматических шинах"
  },
  {
    "code": "102193",
    "name": "Машинист катка самоходного с гладкими вальцами"
  },
  {
    "code": "102194",
    "name": "Машинист клеевого агрегата"
  },
  {
    "code": "102195",
    "name": "Машинист клеильно-загибочной машины"
  },
  {
    "code": "102196",
    "name": "Машинист клеильно-сушильной машины (клейщик)"
  },
  {
    "code": "102197",
    "name": "Машинист книговставочной машины"
  },
  {
    "code": "102198",
    "name": "Машинист коксовых машин"
  },
  {
    "code": "102199",
    "name": "Машинист коксопогрузочной машины"
  },
  {
    "code": "102203",
    "name": "Машинист компрессорных установок"
  },
  {
    "code": "102206",
    "name": "Машинист конвертной машины"
  },
  {
    "code": "102207",
    "name": "Машинист контактно-сварочной установки передвижной для сварки магистральных газонефтепродуктопроводов"
  },
  {
    "code": "102208",
    "name": "Машинист копра"
  },
  {
    "code": "102209",
    "name": "Машинист котельной установки (кочегар) судна"
  },
  {
    "code": "102210",
    "name": "Машинист котлов"
  },
  {
    "code": "102060",
    "name": "Машинист (кочегар) котельной"
  },
  {
    "code": "102211",
    "name": "Машинист крана (крановщик)"
  },
  {
    "code": "102214",
    "name": "Машинист крана металлургического производства"
  },
  {
    "code": "102215",
    "name": "Машинист крана склада сульфата"
  },
  {
    "code": "102540",
    "name": "Машинист-крановщик"
  },
  {
    "code": "102216",
    "name": "Машинист красильного и вулканизационного оборудования"
  },
  {
    "code": "102217",
    "name": "Машинист кратцера"
  },
  {
    "code": "102218",
    "name": "Машинист креповой машины"
  },
  {
    "code": "102219",
    "name": "Машинист крытвенной машины"
  },
  {
    "code": "102220",
    "name": "Машинист крышкоделательной машины"
  },
  {
    "code": "102221",
    "name": "Машинист лакировально-гуммировальной машины"
  },
  {
    "code": "102223",
    "name": "Машинист лакировочных машин"
  },
  {
    "code": "102224",
    "name": "Машинист лаконаносящей машины"
  },
  {
    "code": "102225",
    "name": "Машинист ледорезной машины"
  },
  {
    "code": "102227",
    "name": "Машинист линии нанесения точечного полимерного покрытия"
  },
  {
    "code": "102228",
    "name": "Машинист линии непрерывной ферментации табака"
  },
  {
    "code": "102229",
    "name": "Машинист линии подготовки табака к ферментации"
  },
  {
    "code": "102230",
    "name": "Машинист линий аэрозольтранспорта"
  },
  {
    "code": "102231",
    "name": "Машинист линовальной машины"
  },
  {
    "code": "102232",
    "name": "Машинист листоформовочной машины"
  },
  {
    "code": "102233",
    "name": "Машинист локомотива на паромах"
  },
  {
    "code": "102234",
    "name": "Машинист льдопогрузочной машины"
  },
  {
    "code": "102235",
    "name": "Машинист малярной станции передвижной"
  },
  {
    "code": "102236",
    "name": "Машинист маркировочной машины для разметки автомобильных дорог"
  },
  {
    "code": "102237",
    "name": "Машинист махорочно-набивных машин"
  },
  {
    "code": "102238",
    "name": "Машинист машин вытягивания стекла"
  },
  {
    "code": "102239",
    "name": "Машинист машин и механизмов внутренних водоемов"
  },
  {
    "code": "102240",
    "name": "Машинист машин по добыче и переработке кускового торфа"
  },
  {
    "code": "102241",
    "name": "Машинист машин по добыче и переработке фрезерного торфа"
  },
  {
    "code": "102242",
    "name": "Машинист машин по заготовке тростника"
  },
  {
    "code": "102243",
    "name": "Машинист машин по подготовке торфяных месторождений к эксплуатации"
  },
  {
    "code": "102244",
    "name": "Машинист машины длинноволокнистых бумаг"
  },
  {
    "code": "102245",
    "name": "Машинист машины для вкладки книг в футляры"
  },
  {
    "code": "102246",
    "name": "Машинист машины для изоляции газонефтепродуктопроводов"
  },
  {
    "code": "102247",
    "name": "Машинист машины для ломки футеровки конвертеров и ковшей"
  },
  {
    "code": "102248",
    "name": "Машинист машины для нанесения пленкообразующей жидкости"
  },
  {
    "code": "102249",
    "name": "Машинист машины для покрытия бумаги полиэтиленовой пленкой"
  },
  {
    "code": "102252",
    "name": "Машинист машины для устройства укрепительных полос"
  },
  {
    "code": "102254",
    "name": "Машинист машины для устройства швов при выполнении дорожных работ"
  },
  {
    "code": "102255",
    "name": "Машинист машины огневой зачистки"
  },
  {
    "code": "102256",
    "name": "Машинист машины по изготовлению бумаги для табачных фильтров"
  },
  {
    "code": "102257",
    "name": "Машинист машины по изготовлению гильз"
  },
  {
    "code": "102258",
    "name": "Машинист машины по производству изделий из бумаги"
  },
  {
    "code": "102264",
    "name": "Машинист механизированного натяжного устройства для изготовления напряженно-армированных конструкций"
  },
  {
    "code": "102265",
    "name": "Машинист механизированного оборудования по подъему подвижной (скользящей) опалубки"
  },
  {
    "code": "102266",
    "name": "Машинист механического или флотационного обогащения руды"
  },
  {
    "code": "102267",
    "name": "Машинист механического катка"
  },
  {
    "code": "102268",
    "name": "Машинист механического оборудования землесосных плавучих несамоходных снарядов и грунтонасосных установок"
  },
  {
    "code": "102269",
    "name": "Машинист мешалок"
  },
  {
    "code": "102270",
    "name": "Машинист микструдера"
  },
  {
    "code": "102273",
    "name": "Машинист моечной установки"
  },
  {
    "code": "102274",
    "name": "Машинист моечных машин"
  },
  {
    "code": "102275",
    "name": "Машинист мостового перегружателя"
  },
  {
    "code": "102276",
    "name": "Машинист мотовоза"
  },
  {
    "code": "102277",
    "name": "Машинист мягчильной машины"
  },
  {
    "code": "102280",
    "name": "Машинист навивочных и намоточных машин"
  },
  {
    "code": "102278",
    "name": "Машинист на молотах, прессах и манипуляторах"
  },
  {
    "code": "102279",
    "name": "Машинист на припрессовке пленки"
  },
  {
    "code": "102281",
    "name": "Машинист нарезчика швов самоходного"
  },
  {
    "code": "102282",
    "name": "Машинист наслаивающей машины"
  },
  {
    "code": "102283",
    "name": "Машинист насосной станции по закачке рабочего агента в пласт"
  },
  {
    "code": "102285",
    "name": "Машинист насосных установок"
  },
  {
    "code": "102286",
    "name": "Машинист низальных машин"
  },
  {
    "code": "102287",
    "name": "Машинист обкаточной машины"
  },
  {
    "code": "102288",
    "name": "Машинист обойно-печатной машины"
  },
  {
    "code": "102289",
    "name": "Машинист оборудования конвейерных и поточных линий"
  },
  {
    "code": "102290",
    "name": "Машинист оборудования распределительных нефтебаз"
  },
  {
    "code": "102291",
    "name": "Машинист обсадочной машины"
  },
  {
    "code": "102542",
    "name": "Машинист-обходчик по котельному оборудованию"
  },
  {
    "code": "102543",
    "name": "Машинист-обходчик по турбинному оборудованию"
  },
  {
    "code": "102293",
    "name": "Машинист окомкователя"
  },
  {
    "code": "102294",
    "name": "Машинист оплеточной машины"
  },
  {
    "code": "102295",
    "name": "Машинист опудривателя окатышей"
  },
  {
    "code": "102296",
    "name": "Машинист отвалообразователя"
  },
  {
    "code": "102297",
    "name": "Машинист отвального моста"
  },
  {
    "code": "102298",
    "name": "Машинист отвального плуга"
  },
  {
    "code": "102300",
    "name": "Машинист отжимного оборудования (кожевенное и кожсырьевое производство)"
  },
  {
    "code": "102301",
    "name": "Машинист отжимной машины"
  },
  {
    "code": "102302",
    "name": "Машинист отжимно-промывного оборудования"
  },
  {
    "code": "102303",
    "name": "Машинист отливной машины"
  },
  {
    "code": "102304",
    "name": "Машинист охладителей"
  },
  {
    "code": "102305",
    "name": "Машинист очистительного оборудования"
  },
  {
    "code": "102306",
    "name": "Машинист ошпарочного агрегата"
  },
  {
    "code": "102307",
    "name": "Машинист папочной машины"
  },
  {
    "code": "102308",
    "name": "Машинист паровоза"
  },
  {
    "code": "102309",
    "name": "Машинист паровой машины и локомобиля"
  },
  {
    "code": "102310",
    "name": "Машинист паровой передвижной депарафинизационной установки"
  },
  {
    "code": "102311",
    "name": "Машинист паровых турбин"
  },
  {
    "code": "102312",
    "name": "Машинист паровых турбин атомных электрических станций"
  },
  {
    "code": "102313",
    "name": "Машинист паровых турбин специального назначения"
  },
  {
    "code": "102314",
    "name": "Машинист парогенераторной установки по закачке пара в нефтяные пласты"
  },
  {
    "code": "102315",
    "name": "Машинист пергаментной машины"
  },
  {
    "code": "102316",
    "name": "Машинист перегружателей"
  },
  {
    "code": "102317",
    "name": "Машинист передвижного компрессора"
  },
  {
    "code": "102318",
    "name": "Машинист перекидного желоба"
  },
  {
    "code": "102319",
    "name": "Машинист перопухообрабатывающих машин"
  },
  {
    "code": "102320",
    "name": "Машинист пескоподающей установки"
  },
  {
    "code": "102324",
    "name": "Машинист питателя"
  },
  {
    "code": "102325",
    "name": "Машинист плунжерной машины"
  },
  {
    "code": "102327",
    "name": "Машинист пневматической установки"
  },
  {
    "code": "102328",
    "name": "Машинист пневмотранспорта"
  },
  {
    "code": "102335",
    "name": "Машинист поворотной и подъемной машин моста"
  },
  {
    "code": "102336",
    "name": "Машинист погрузочно-доставочной машины"
  },
  {
    "code": "102337",
    "name": "Машинист погрузочной машины"
  },
  {
    "code": "102338",
    "name": "Машинист подборочно-швейной машины"
  },
  {
    "code": "102339",
    "name": "Машинист подземных самоходных машин"
  },
  {
    "code": "102340",
    "name": "Машинист подземных установок"
  },
  {
    "code": "102341",
    "name": "Машинист подъемника"
  },
  {
    "code": "102343",
    "name": "Машинист подъемной машины"
  },
  {
    "code": "102344",
    "name": "Машинист подъемно-передвижных подмостей"
  },
  {
    "code": "102345",
    "name": "Машинист полуавтоматической линии двоения овчины"
  },
  {
    "code": "102329",
    "name": "Машинист по моторным испытаниям топлива"
  },
  {
    "code": "102346",
    "name": "Машинист помповой (донкерман)"
  },
  {
    "code": "102330",
    "name": "Машинист по навивке канатов"
  },
  {
    "code": "102331",
    "name": "Машинист по обслуживанию силосов и угольной башни"
  },
  {
    "code": "102332",
    "name": "Машинист по очистке кукурузных початков"
  },
  {
    "code": "102333",
    "name": "Машинист по разматыванию щетинных лент"
  },
  {
    "code": "102347",
    "name": "Машинист поточно-автоматизированных линий переработки табака"
  },
  {
    "code": "102348",
    "name": "Машинист поточной линии формования хлебных изделий"
  },
  {
    "code": "102349",
    "name": "Машинист поточно-механизированных папиросо-сигаретных линий и машин"
  },
  {
    "code": "102350",
    "name": "Машинист предформователя"
  },
  {
    "code": "102351",
    "name": "Машинист пресса"
  },
  {
    "code": "102352",
    "name": "Машинист пресс-гранулятора"
  },
  {
    "code": "102353",
    "name": "Машинист пресспата (сеточник)"
  },
  {
    "code": "102354",
    "name": "Машинист прикатной машины"
  },
  {
    "code": "102357",
    "name": "Машинист прокатной машины"
  },
  {
    "code": "102358",
    "name": "Машинист промывочного агрегата"
  },
  {
    "code": "102359",
    "name": "Машинист промывочной машины"
  },
  {
    "code": "102361",
    "name": "Машинист промывочных машин"
  },
  {
    "code": "102362",
    "name": "Машинист пропиточного агрегата"
  },
  {
    "code": "102363",
    "name": "Машинист просеивающих установок"
  },
  {
    "code": "102364",
    "name": "Машинист протекторного агрегата"
  },
  {
    "code": "102365",
    "name": "Машинист протирочных машин"
  },
  {
    "code": "102366",
    "name": "Машинист профилировщика"
  },
  {
    "code": "102367",
    "name": "Машинист проходческого комплекса"
  },
  {
    "code": "102368",
    "name": "Машинист пруфера"
  },
  {
    "code": "102369",
    "name": "Машинист путепередвигателя"
  },
  {
    "code": "102370",
    "name": "Машинист пылевых насосов"
  },
  {
    "code": "102371",
    "name": "Машинист разводной машины"
  },
  {
    "code": "102372",
    "name": "Машинист разволакнивающей машины"
  },
  {
    "code": "102375",
    "name": "Машинист разливочно-наполнительных автоматов"
  },
  {
    "code": "102376",
    "name": "Машинист размольного оборудования"
  },
  {
    "code": "102377",
    "name": "Машинист размораживающей установки"
  },
  {
    "code": "102378",
    "name": "Машинист расплеточной машины"
  },
  {
    "code": "102379",
    "name": "Машинист распределителя цемента аэрационного самоходного"
  },
  {
    "code": "102380",
    "name": "Машинист распределителя цемента гравитационного прицепного"
  },
  {
    "code": "102381",
    "name": "Машинист растворонасоса"
  },
  {
    "code": "102382",
    "name": "Машинист растворосмесителя передвижного"
  },
  {
    "code": "102383",
    "name": "Машинист расфасовочно-упаковочных машин"
  },
  {
    "code": "102384",
    "name": "Машинист ратинирующей машины"
  },
  {
    "code": "102385",
    "name": "Машинист реактивной установки"
  },
  {
    "code": "102386",
    "name": "Машинист реверсивной паровой машины прокатного стана"
  },
  {
    "code": "102387",
    "name": "Машинист регенерационной установки"
  },
  {
    "code": "102545",
    "name": "Машинист-регулировщик"
  },
  {
    "code": "102388",
    "name": "Машинист резальных машин"
  },
  {
    "code": "102389",
    "name": "Машинист резиносмесителя"
  },
  {
    "code": "102390",
    "name": "Машинист рекордерной машины"
  },
  {
    "code": "102391",
    "name": "Машинист релевочной машины"
  },
  {
    "code": "102395",
    "name": "Машинист ритуального оборудования"
  },
  {
    "code": "102396",
    "name": "Машинист рифлевальной машины"
  },
  {
    "code": "102397",
    "name": "Машинист ровничной машины"
  },
  {
    "code": "102398",
    "name": "Машинист рубильной машины"
  },
  {
    "code": "102400",
    "name": "Машинист рудоусреднительной машины"
  },
  {
    "code": "102401",
    "name": "Машинист рушальных установок"
  },
  {
    "code": "102402",
    "name": "Машинист рыбомучной установки"
  },
  {
    "code": "102403",
    "name": "Машинист рыбоподъемника"
  },
  {
    "code": "102404",
    "name": "Машинист рыбопромысловых машин и механизмов"
  },
  {
    "code": "102405",
    "name": "Машинист рыхлительных машин"
  },
  {
    "code": "102406",
    "name": "Машинист самоходного кабелепередвижчика"
  },
  {
    "code": "102408",
    "name": "Машинист сбивальных машин"
  },
  {
    "code": "102409",
    "name": "Машинист семеочистительных машин"
  },
  {
    "code": "102410",
    "name": "Машинист семешлифовальных машин"
  },
  {
    "code": "102411",
    "name": "Машинист силиконовой машины"
  },
  {
    "code": "102413",
    "name": "Машинист сквиджевого станка"
  },
  {
    "code": "102414",
    "name": "Машинист скипового подъемника"
  },
  {
    "code": "102416",
    "name": "Машинист скрепера (скреперист)"
  },
  {
    "code": "102418",
    "name": "Машинист скреперной лебедки"
  },
  {
    "code": "102419",
    "name": "Машинист слитколомателя"
  },
  {
    "code": "102420",
    "name": "Машинист слюдовыборочной установки"
  },
  {
    "code": "102421",
    "name": "Машинист слюдопластоделательной машины"
  },
  {
    "code": "102422",
    "name": "Машинист смесительного агрегата"
  },
  {
    "code": "102423",
    "name": "Машинист смесительной установки гидрозакладки"
  },
  {
    "code": "102424",
    "name": "Машинист смесительных барабанов"
  },
  {
    "code": "102425",
    "name": "Машинист смесителя асфальтобетона передвижного"
  },
  {
    "code": "102426",
    "name": "Машинист солекомбайна"
  },
  {
    "code": "102427",
    "name": "Машинист солеобогатительной установки"
  },
  {
    "code": "102428",
    "name": "Машинист солеуборочного комбайна"
  },
  {
    "code": "102429",
    "name": "Машинист сортировки"
  },
  {
    "code": "102430",
    "name": "Машинист сортировочного автомата"
  },
  {
    "code": "102431",
    "name": "Машинист сплоточной (сортировочной) машины"
  },
  {
    "code": "102432",
    "name": "Машинист сталеструйной машины"
  },
  {
    "code": "102433",
    "name": "Машинист станции высокого давления"
  },
  {
    "code": "102434",
    "name": "Машинист стрейнера"
  },
  {
    "code": "102435",
    "name": "Машинист сублимационных установок"
  },
  {
    "code": "102436",
    "name": "Машинист сухих доковых установок"
  },
  {
    "code": "102437",
    "name": "Машинист сушильной установки"
  },
  {
    "code": "102438",
    "name": "Машинист сушильных агрегатов"
  },
  {
    "code": "102439",
    "name": "Машинист сцены"
  },
  {
    "code": "102440",
    "name": "Машинист сшивальной машины"
  },
  {
    "code": "102441",
    "name": "Машинист сырьевых мельниц"
  },
  {
    "code": "102442",
    "name": "Машинист табакорезальных машин"
  },
  {
    "code": "102546",
    "name": "Машинист-таблетировщик"
  },
  {
    "code": "102443",
    "name": "Машинист телескопических трапов"
  },
  {
    "code": "102444",
    "name": "Машинист тельфера"
  },
  {
    "code": "102445",
    "name": "Машинист тепловоза"
  },
  {
    "code": "102446",
    "name": "Машинист термодисперсионной установки"
  },
  {
    "code": "102447",
    "name": "Машинист термостабилизационной машины"
  },
  {
    "code": "102449",
    "name": "Машинист терочных машин"
  },
  {
    "code": "102450",
    "name": "Машинист тестомесильных машин"
  },
  {
    "code": "102451",
    "name": "Машинист тесторазделочных машин"
  },
  {
    "code": "102452",
    "name": "Машинист тетрадных агрегатов"
  },
  {
    "code": "102453",
    "name": "Машинист технологических компрессоров"
  },
  {
    "code": "102454",
    "name": "Машинист технологических насосов"
  },
  {
    "code": "102455",
    "name": "Машинист топливоподачи"
  },
  {
    "code": "102456",
    "name": "Машинист торфодобывающего экскаватора"
  },
  {
    "code": "102457",
    "name": "Машинист трамбовки"
  },
  {
    "code": "102458",
    "name": "Машинист трелевочной машины"
  },
  {
    "code": "102459",
    "name": "Машинист трубной машины"
  },
  {
    "code": "102460",
    "name": "Машинист трубогибочной установки передвижной"
  },
  {
    "code": "102461",
    "name": "Машинист трубоочистительной машины"
  },
  {
    "code": "102462",
    "name": "Машинист трубоукладчика"
  },
  {
    "code": "102463",
    "name": "Машинист трубочной машины (трубочник)"
  },
  {
    "code": "102464",
    "name": "Машинист тягового агрегата"
  },
  {
    "code": "102465",
    "name": "Машинист уборочных машин"
  },
  {
    "code": "102467",
    "name": "Машинист укладчика асфальтобетона"
  },
  {
    "code": "102468",
    "name": "Машинист упаковочной машины"
  },
  {
    "code": "102469",
    "name": "Машинист уплотняющей и планировочно-уплотняющей машины"
  },
  {
    "code": "102472",
    "name": "Машинист установки передвижной автоматизированной непрерывного действия для приготовления бетонных смесей"
  },
  {
    "code": "102474",
    "name": "Машинист установки по испытанию железобетонных изделий и конструкций"
  },
  {
    "code": "102475",
    "name": "Машинист установки по обработке транспортных средств"
  },
  {
    "code": "102476",
    "name": "Машинист установки по приготовлению пульпы"
  },
  {
    "code": "102477",
    "name": "Машинист установки по продавливанию и горизонтальному бурению грунта"
  },
  {
    "code": "102478",
    "name": "Машинист установки по разрушению негабаритов горной массы"
  },
  {
    "code": "102479",
    "name": "Машинист установки по расщеплению слюды"
  },
  {
    "code": "102480",
    "name": "Машинист установки самоклеящихся пленок"
  },
  {
    "code": "102481",
    "name": "Машинист установки сухого тушения кокса"
  },
  {
    "code": "102482",
    "name": "Машинист установок обогащения и брикетирования"
  },
  {
    "code": "102483",
    "name": "Машинист установок по обслуживанию подвижного состава"
  },
  {
    "code": "102484",
    "name": "Машинист фальцевальных машин"
  },
  {
    "code": "102485",
    "name": "Машинист фиксационных машин"
  },
  {
    "code": "102486",
    "name": "Машинист фильтроделательных машин"
  },
  {
    "code": "102487",
    "name": "Машинист фильтр-пресса"
  },
  {
    "code": "102488",
    "name": "Машинист финишера"
  },
  {
    "code": "102489",
    "name": "Машинист формовочного агрегата"
  },
  {
    "code": "102490",
    "name": "Машинист формовочной машины"
  },
  {
    "code": "102491",
    "name": "Машинист формующе-завертывающего полуавтомата"
  },
  {
    "code": "102492",
    "name": "Машинист формующих машин"
  },
  {
    "code": "102493",
    "name": "Машинист фрезагрегата"
  },
  {
    "code": "102494",
    "name": "Машинист фрезерно-зачистной машины"
  },
  {
    "code": "102496",
    "name": "Машинист холодильника"
  },
  {
    "code": "102497",
    "name": "Машинист холодильной установки по замораживанию грунтов"
  },
  {
    "code": "102498",
    "name": "Машинист холодильных установок"
  },
  {
    "code": "102499",
    "name": "Машинист центрального теплового щита управления котлами"
  },
  {
    "code": "102500",
    "name": "Машинист центрального теплового щита управления паровыми турбинами"
  },
  {
    "code": "102501",
    "name": "Машинист чаезавялочно-фиксационных машин"
  },
  {
    "code": "102502",
    "name": "Машинист чаезавялочных машин"
  },
  {
    "code": "102503",
    "name": "Машинист чаескручивающих машин"
  },
  {
    "code": "102504",
    "name": "Машинист чаесушильных машин"
  },
  {
    "code": "102505",
    "name": "Машинист чесальных и мешальных машин"
  },
  {
    "code": "102506",
    "name": "Машинист шахтных холодильных установок"
  },
  {
    "code": "102507",
    "name": "Машинист швейных машин и автоматов"
  },
  {
    "code": "102508",
    "name": "Машинист шихтоподачи"
  },
  {
    "code": "102510",
    "name": "Машинист шпрединг-машины"
  },
  {
    "code": "102511",
    "name": "Машинист шприц-машины"
  },
  {
    "code": "102512",
    "name": "Машинист шпулезаверточных и конусных машин"
  },
  {
    "code": "102513",
    "name": "Машинист штабелеформирующей машины"
  },
  {
    "code": "102514",
    "name": "Машинист штукатурной станции передвижной"
  },
  {
    "code": "102515",
    "name": "Машинист штыревого крана"
  },
  {
    "code": "102518",
    "name": "Машинист эксгаустера"
  },
  {
    "code": "102522",
    "name": "Машинист экструдера"
  },
  {
    "code": "102523",
    "name": "Машинист экструзионного пресса"
  },
  {
    "code": "102524",
    "name": "Машинист электрического оборудования землесосных плавучих несамоходных снарядов и грунтонасосных установок"
  },
  {
    "code": "102525",
    "name": "Машинист электровоза"
  },
  {
    "code": "102528",
    "name": "Машинист электровоза шахтного"
  },
  {
    "code": "102526",
    "name": "Машинист электровоза металлургического цеха"
  },
  {
    "code": "102527",
    "name": "Машинист электровоза тушильного вагона"
  },
  {
    "code": "102529",
    "name": "Машинист электролафета"
  },
  {
    "code": "102530",
    "name": "Машинист электролебедки"
  },
  {
    "code": "102531",
    "name": "Машинист электропоезда"
  },
  {
    "code": "102532",
    "name": "Машинист электросварочного передвижного агрегата с двигателем внутреннего сгорания"
  },
  {
    "code": "102533",
    "name": "Машинист электростанции передвижной"
  },
  {
    "code": "102534",
    "name": "Машинист энергоблока"
  },
  {
    "code": "102535",
    "name": "Машинист энсонитной машины"
  },
  {
    "code": "102536",
    "name": "Машинист эскалатора"
  },
  {
    "code": "202048",
    "name": "Медицинский дезинфектор"
  },
  {
    "code": "102548",
    "name": "Медник"
  },
  {
    "code": "102549",
    "name": "Медник по изготовлению судовых изделий"
  },
  {
    "code": "102550",
    "name": "Мездрильщик"
  },
  {
    "code": "102551",
    "name": "Мездрильщик шкур"
  },
  {
    "code": "102552",
    "name": "Мездрильщик шкурок кроликов"
  },
  {
    "code": "102553",
    "name": "Меланжист"
  },
  {
    "code": "102554",
    "name": "Мельник"
  },
  {
    "code": "102555",
    "name": "Мельник деревообрабатывающего производства"
  },
  {
    "code": "102556",
    "name": "Мельник извести"
  },
  {
    "code": "102557",
    "name": "Мельник минерального сырья"
  },
  {
    "code": "102558",
    "name": "Мельник эмалевых материалов"
  },
  {
    "code": "102559",
    "name": "Металлизатор"
  },
  {
    "code": "102560",
    "name": "Металлизатор электрокерамических изделий"
  },
  {
    "code": "102561",
    "name": "Механизатор (докер-механизатор) комплексной бригады на погрузочно-разгрузочных работах"
  },
  {
    "code": "202115",
    "name": "Механик"
  },
  {
    "code": "102572",
    "name": "Механик-артиллерист"
  },
  {
    "code": "102563",
    "name": "Механик по обслуживанию ветроустановок"
  },
  {
    "code": "102564",
    "name": "Механик по обслуживанию звуковой техники"
  },
  {
    "code": "102565",
    "name": "Механик по обслуживанию кинотелевизионного оборудования"
  },
  {
    "code": "102569",
    "name": "Механик по техническим видам спорта"
  },
  {
    "code": "102567",
    "name": "Механик по обслуживанию телевизионного оборудования"
  },
  {
    "code": "102571",
    "name": "Механик экспериментальных стендов и установок"
  },
  {
    "code": "102570",
    "name": "Механик протезно-ортопедических изделий"
  },
  {
    "code": "102574",
    "name": "Мешальщик керамического шликера"
  },
  {
    "code": "102575",
    "name": "Мешальщик сухой массы (для свинцовых аккумуляторов)"
  },
  {
    "code": "102576",
    "name": "Мешальщик угольных масс"
  },
  {
    "code": "102577",
    "name": "Миксеровой"
  },
  {
    "code": "102578",
    "name": "Миксовщик"
  },
  {
    "code": "102579",
    "name": "Модельер колодок"
  },
  {
    "code": "102580",
    "name": "Модельер коробок"
  },
  {
    "code": "102581",
    "name": "Модельер ортопедической обуви"
  },
  {
    "code": "102582",
    "name": "Модельщик архитектурных деталей"
  },
  {
    "code": "102583",
    "name": "Модельщик аэрогидродинамических моделей из металла"
  },
  {
    "code": "102584",
    "name": "Модельщик аэрогидродинамических моделей из неметалла"
  },
  {
    "code": "102585",
    "name": "Модельщик выплавляемых моделей"
  },
  {
    "code": "102586",
    "name": "Модельщик гипсовых моделей"
  },
  {
    "code": "102587",
    "name": "Модельщик керамического производства"
  },
  {
    "code": "102588",
    "name": "Модельщик наглядных пособий"
  },
  {
    "code": "102589",
    "name": "Модельщик по деревянным моделям"
  },
  {
    "code": "102590",
    "name": "Модельщик по металлическим моделям"
  },
  {
    "code": "102591",
    "name": "Модельщик по моделям из эпоксидных смол"
  },
  {
    "code": "102592",
    "name": "Модельщик резиновой обуви"
  },
  {
    "code": "102593",
    "name": "Модельщик скульптурного производства"
  },
  {
    "code": "102594",
    "name": "Модельщик стеклопластиков"
  },
  {
    "code": "102595",
    "name": "Модистка головных уборов"
  },
  {
    "code": "102596",
    "name": "Мозаичник"
  },
  {
    "code": "102597",
    "name": "Мозаичник монументально-декоративной живописи"
  },
  {
    "code": "102599",
    "name": "Мойщик ковров"
  },
  {
    "code": "102600",
    "name": "Мойщик колб с применением кислотных растворов"
  },
  {
    "code": "102601",
    "name": "Мойщик мездры и волоса"
  },
  {
    "code": "102602",
    "name": "Мойщик мокрых отходов"
  },
  {
    "code": "102604",
    "name": "Мойщик покрышек"
  },
  {
    "code": "102605",
    "name": "Мойщик посуды"
  },
  {
    "code": "102606",
    "name": "Мойщик посуды и ампул"
  },
  {
    "code": "102613",
    "name": "Мойщик-сушильщик металла"
  },
  {
    "code": "102607",
    "name": "Мойщик сыра"
  },
  {
    "code": "102614",
    "name": "Мойщик-уборщик подвижного состава"
  },
  {
    "code": "102608",
    "name": "Мойщик фибры"
  },
  {
    "code": "102609",
    "name": "Мойщик холстов"
  },
  {
    "code": "102610",
    "name": "Мойщик шерсти (валяльно-войлочное производство)"
  },
  {
    "code": "102611",
    "name": "Мойщик шерсти (шерстяное производство)"
  },
  {
    "code": "102612",
    "name": "Мойщик щетины и волоса"
  },
  {
    "code": "102615",
    "name": "Моллировщик стекла"
  },
  {
    "code": "102618",
    "name": "Монтажник аппаратуры специальных головных уборов"
  },
  {
    "code": "102671",
    "name": "Монтажник-вакуумщик"
  },
  {
    "code": "102622",
    "name": "Монтажник геодезических знаков"
  },
  {
    "code": "102623",
    "name": "Монтажник гидроагрегатов"
  },
  {
    "code": "102624",
    "name": "Монтажник горного оборудования"
  },
  {
    "code": "102625",
    "name": "Монтажник детонаторных устройств"
  },
  {
    "code": "102626",
    "name": "Монтажник дробильно-размольного оборудования и оборудования для сортировки и обогащения"
  },
  {
    "code": "102627",
    "name": "Монтажник микромодулей"
  },
  {
    "code": "102631",
    "name": "Монтажник на ремонте печей"
  },
  {
    "code": "102632",
    "name": "Монтажник наружных трубопроводов"
  },
  {
    "code": "102633",
    "name": "Монтажник негатива"
  },
  {
    "code": "102634",
    "name": "Монтажник оборудования атомных электрических станций"
  },
  {
    "code": "102637",
    "name": "Монтажник оборудования коксохимических производств"
  },
  {
    "code": "102638",
    "name": "Монтажник оборудования металлургических заводов"
  },
  {
    "code": "102639",
    "name": "Монтажник оборудования связи"
  },
  {
    "code": "102640",
    "name": "Монтажник оборудования сортировочных горок"
  },
  {
    "code": "102641",
    "name": "Монтажник оборудования холодильных установок"
  },
  {
    "code": "102643",
    "name": "Монтажник позитива"
  },
  {
    "code": "102642",
    "name": "Монтажник по монтажу стальных и железобетонных конструкций"
  },
  {
    "code": "102644",
    "name": "Монтажник приборов и аппаратуры автоматического контроля, регулирования и управления"
  },
  {
    "code": "102645",
    "name": "Монтажник радио- и специального оборудования летательных аппаратов"
  },
  {
    "code": "102646",
    "name": "Монтажник радиоэлектронной аппаратуры и приборов"
  },
  {
    "code": "102647",
    "name": "Монтажник реакционных аппаратов"
  },
  {
    "code": "102648",
    "name": "Монтажник санитарно-технических систем и оборудования"
  },
  {
    "code": "102649",
    "name": "Монтажник санитарно-технического оборудования"
  },
  {
    "code": "102650",
    "name": "Монтажник связи - антенщик"
  },
  {
    "code": "102651",
    "name": "Монтажник связи - кабельщик"
  },
  {
    "code": "102652",
    "name": "Монтажник связи - линейщик"
  },
  {
    "code": "102653",
    "name": "Монтажник связи - спайщик"
  },
  {
    "code": "102654",
    "name": "Монтажник селеновых выпрямителей"
  },
  {
    "code": "102655",
    "name": "Монтажник сельскохозяйственного оборудования"
  },
  {
    "code": "102656",
    "name": "Монтажник систем вентиляции, кондиционирования воздуха, пневмотранспорта и аспирации"
  },
  {
    "code": "102657",
    "name": "Монтажник строительных машин и механизмов"
  },
  {
    "code": "102659",
    "name": "Монтажник тензорезисторов"
  },
  {
    "code": "102660",
    "name": "Монтажник технологических трубопроводов"
  },
  {
    "code": "102661",
    "name": "Монтажник технологического оборудования и связанных с ним конструкций"
  },
  {
    "code": "102662",
    "name": "Монтажник трелевочного и погрузочного оборудования"
  },
  {
    "code": "102672",
    "name": "Монтажник-установщик внешней арматуры"
  },
  {
    "code": "102664",
    "name": "Монтажник фотокомплекта \"Момент\""
  },
  {
    "code": "102665",
    "name": "Монтажник шахтного оборудования на поверхности"
  },
  {
    "code": "102667",
    "name": "Монтажник электрических подъемников (лифтов)"
  },
  {
    "code": "102669",
    "name": "Монтажник электрооборудования летательных аппаратов"
  },
  {
    "code": "102670",
    "name": "Монтажник элементов памяти на ферритах"
  },
  {
    "code": "102673",
    "name": "Монтер кабельного производства"
  },
  {
    "code": "102674",
    "name": "Монтер по защите подземных трубопроводов от коррозии"
  },
  {
    "code": "102676",
    "name": "Монтер пути"
  },
  {
    "code": "102677",
    "name": "Монтер судовых средств безопасности"
  },
  {
    "code": "102678",
    "name": "Монтер судоходной обстановки"
  },
  {
    "code": "102679",
    "name": "Монтировщик вентилей"
  },
  {
    "code": "102680",
    "name": "Монтировщик влажных препаратов"
  },
  {
    "code": "102681",
    "name": "Монтировщик изделий из драгоценных металлов"
  },
  {
    "code": "102682",
    "name": "Монтировщик изделий из камня"
  },
  {
    "code": "102683",
    "name": "Монтировщик костных препаратов"
  },
  {
    "code": "102684",
    "name": "Монтировщик микросрезов"
  },
  {
    "code": "102685",
    "name": "Монтировщик муляжей и моделей"
  },
  {
    "code": "102686",
    "name": "Монтировщик остеологических коллекций"
  },
  {
    "code": "102687",
    "name": "Монтировщик скелетов мелких животных"
  },
  {
    "code": "102688",
    "name": "Монтировщик стеклометаллизированной нити"
  },
  {
    "code": "102689",
    "name": "Монтировщик сухих биологических объектов"
  },
  {
    "code": "102690",
    "name": "Монтировщик сцены"
  },
  {
    "code": "102691",
    "name": "Монтировщик технологических коллекций"
  },
  {
    "code": "102692",
    "name": "Монтировщик шин"
  },
  {
    "code": "102693",
    "name": "Монтировщик шинопневматических муфт"
  },
  {
    "code": "102700",
    "name": "Моторист автоматизированной топливоподачи"
  },
  {
    "code": "102701",
    "name": "Моторист багерной (шламовой) насосной"
  },
  {
    "code": "102702",
    "name": "Моторист бетоносмесительных установок"
  },
  {
    "code": "102703",
    "name": "Моторист вентиляционной установки"
  },
  {
    "code": "102704",
    "name": "Моторист водосброса"
  },
  {
    "code": "102698",
    "name": "Моторист (машинист)"
  },
  {
    "code": "102699",
    "name": "Моторист (машинист) рефрижераторных установок"
  },
  {
    "code": "102705",
    "name": "Моторист механической лопаты"
  },
  {
    "code": "102706",
    "name": "Моторист на подаче крокусной суспензии"
  },
  {
    "code": "102707",
    "name": "Моторист передаточной тележки"
  },
  {
    "code": "102709",
    "name": "Моторист поворотного круга"
  },
  {
    "code": "102708",
    "name": "Моторист по уборке оборудования электростанций"
  },
  {
    "code": "102711",
    "name": "Моторист промывочного прибора по извлечению металла"
  },
  {
    "code": "102712",
    "name": "Моторист рапокачки"
  },
  {
    "code": "102714",
    "name": "Моторист самоходной каротажной станции"
  },
  {
    "code": "102715",
    "name": "Моторист смесителя и мешалки"
  },
  {
    "code": "102713",
    "name": "Моторист самостоятельного управления судовым двигателем"
  },
  {
    "code": "102716",
    "name": "Моторист теплой промывки котлов паровозов"
  },
  {
    "code": "102717",
    "name": "Моторист транспортирующих механизмов"
  },
  {
    "code": "102718",
    "name": "Моторист триера"
  },
  {
    "code": "102719",
    "name": "Моторист трюмный"
  },
  {
    "code": "102720",
    "name": "Моторист установки по перекачиванию битума"
  },
  {
    "code": "102722",
    "name": "Моторист цементировочного агрегата"
  },
  {
    "code": "102724",
    "name": "Моторист электродвигателей"
  },
  {
    "code": "102725",
    "name": "Моторист электроразведочной станции"
  },
  {
    "code": "102728",
    "name": "Муляжист"
  },
  {
    "code": "102729",
    "name": "Мягчильщик"
  },
  {
    "code": "102730",
    "name": "Набивальщик валиков и фильтров"
  },
  {
    "code": "102731",
    "name": "Набивальщик наконечников на шнур"
  },
  {
    "code": "102732",
    "name": "Набивальщик трубчатых электронагревателей"
  },
  {
    "code": "102733",
    "name": "Набивщик блоков"
  },
  {
    "code": "102734",
    "name": "Набивщик изделий"
  },
  {
    "code": "102735",
    "name": "Набивщик одонков"
  },
  {
    "code": "102737",
    "name": "Набойщик рисунков"
  },
  {
    "code": "102738",
    "name": "Набойщик рисунков манерами"
  },
  {
    "code": "102739",
    "name": "Набойщик рисунков на обои"
  },
  {
    "code": "102740",
    "name": "Наборщик блока из остеклованных стержней"
  },
  {
    "code": "102741",
    "name": "Наборщик бумажных валов"
  },
  {
    "code": "102742",
    "name": "Наборщик ворсовальных рамок"
  },
  {
    "code": "102743",
    "name": "Наборщик вручную"
  },
  {
    "code": "102744",
    "name": "Наборщик деталей часов и камней"
  },
  {
    "code": "102745",
    "name": "Наборщик зубцов и петель"
  },
  {
    "code": "102746",
    "name": "Наборщик игольно-платинных изделий"
  },
  {
    "code": "102747",
    "name": "Наборщик керамических плиток в ковры"
  },
  {
    "code": "102748",
    "name": "Наборщик на машинах"
  },
  {
    "code": "102749",
    "name": "Наборщик на наборно-строкоотливных машинах"
  },
  {
    "code": "102750",
    "name": "Наборщик облицовочных материалов для мебели"
  },
  {
    "code": "102751",
    "name": "Наборщик пакетов листов и труб"
  },
  {
    "code": "102752",
    "name": "Наборщик проб в шахте"
  },
  {
    "code": "102753",
    "name": "Наборщик ремиз"
  },
  {
    "code": "102754",
    "name": "Наборщик рисунка"
  },
  {
    "code": "102755",
    "name": "Наборщик рисунчатых валов"
  },
  {
    "code": "102756",
    "name": "Наборщик стекломассы"
  },
  {
    "code": "102757",
    "name": "Наборщик стопоров"
  },
  {
    "code": "102758",
    "name": "Наборщик текстолитовых ободов"
  },
  {
    "code": "102759",
    "name": "Наборщик цен"
  },
  {
    "code": "102760",
    "name": "Навалоотбойщик"
  },
  {
    "code": "102762",
    "name": "Навальщик-свальщик лесоматериалов"
  },
  {
    "code": "102761",
    "name": "Навальщик соли в бассейнах"
  },
  {
    "code": "102763",
    "name": "Навесчик"
  },
  {
    "code": "102764",
    "name": "Навесчик заготовок"
  },
  {
    "code": "102765",
    "name": "Навивальщик основ"
  },
  {
    "code": "102766",
    "name": "Навивщик картона"
  },
  {
    "code": "102767",
    "name": "Навивщик магнитопроводов"
  },
  {
    "code": "102768",
    "name": "Навивщик металлокордного полотна"
  },
  {
    "code": "102769",
    "name": "Навивщик пружин"
  },
  {
    "code": "102771",
    "name": "Навойщик-проборщик основы металлосеток"
  },
  {
    "code": "102773",
    "name": "Нагревальщик металла"
  },
  {
    "code": "102772",
    "name": "Нагревальщик (сварщик) металла"
  },
  {
    "code": "102776",
    "name": "Наездник"
  },
  {
    "code": "102777",
    "name": "Наждачник"
  },
  {
    "code": "102778",
    "name": "Накалывальщик растительного войлока"
  },
  {
    "code": "102779",
    "name": "Накатчик"
  },
  {
    "code": "102781",
    "name": "Накатчик клеильно-сушильной машины"
  },
  {
    "code": "102782",
    "name": "Накатчик машины для покрытия бумаги полиэтиленовой пленкой"
  },
  {
    "code": "102788",
    "name": "Накатчик-обкатчик"
  },
  {
    "code": "102783",
    "name": "Накатчик пергаментной машины"
  },
  {
    "code": "102784",
    "name": "Накатчик полировальных кругов"
  },
  {
    "code": "102785",
    "name": "Накатчик пресспата"
  },
  {
    "code": "102786",
    "name": "Накатчик рисунков"
  },
  {
    "code": "102789",
    "name": "Накладчик на печатных машинах"
  },
  {
    "code": "102790",
    "name": "Наклейщик вставок для ювелирных и художественных изделий"
  },
  {
    "code": "102791",
    "name": "Наклейщик заготовок"
  },
  {
    "code": "102792",
    "name": "Наклейщик орнамента на багет"
  },
  {
    "code": "102793",
    "name": "Наладчик автоматизированных вагон-весов"
  },
  {
    "code": "102794",
    "name": "Наладчик автоматических линий и агрегатных станков"
  },
  {
    "code": "102795",
    "name": "Наладчик автоматов и полуавтоматов"
  },
  {
    "code": "102796",
    "name": "Наладчик автоматов сварки выводов"
  },
  {
    "code": "102797",
    "name": "Наладчик автоматов элементного производства"
  },
  {
    "code": "102798",
    "name": "Наладчик геофизической аппаратуры"
  },
  {
    "code": "102799",
    "name": "Наладчик деревообрабатывающего оборудования"
  },
  {
    "code": "102801",
    "name": "Наладчик зуборезных и резьбофрезерных станков"
  },
  {
    "code": "102802",
    "name": "Наладчик зубофрезерных автоматов и полуавтоматов"
  },
  {
    "code": "102804",
    "name": "Наладчик контрольно-измерительных вагонов"
  },
  {
    "code": "102805",
    "name": "Наладчик контрольно-измерительных приборов и автоматики"
  },
  {
    "code": "102806",
    "name": "Наладчик кузнечно-прессового оборудования"
  },
  {
    "code": "102807",
    "name": "Наладчик литейных машин"
  },
  {
    "code": "102808",
    "name": "Наладчик машин и автоматических линий по производству изделий из пластмасс"
  },
  {
    "code": "102809",
    "name": "Наладчик моечных машин"
  },
  {
    "code": "102850",
    "name": "Наладчик-монтажник испытательного оборудования"
  },
  {
    "code": "102810",
    "name": "Наладчик настольных станков и прессов"
  },
  {
    "code": "102812",
    "name": "Наладчик оборудования в бумажном производстве"
  },
  {
    "code": "102813",
    "name": "Наладчик оборудования в производстве асбестовых технических изделий"
  },
  {
    "code": "102814",
    "name": "Наладчик оборудования в производстве аэрозольных упаковок"
  },
  {
    "code": "102815",
    "name": "Наладчик оборудования в производстве драгоценных металлов"
  },
  {
    "code": "102816",
    "name": "Наладчик оборудования в производстве металлических канатов, сеток, пружин, щеток и цепей"
  },
  {
    "code": "102817",
    "name": "Наладчик оборудования в производстве пищевой продукции"
  },
  {
    "code": "102818",
    "name": "Наладчик оборудования в производстве стекловолокна и стеклопластиков"
  },
  {
    "code": "102820",
    "name": "Наладчик оборудования в производстве теплоизоляционных материалов"
  },
  {
    "code": "102821",
    "name": "Наладчик оборудования жестяно-баночного производства"
  },
  {
    "code": "102822",
    "name": "Наладчик оборудования и агрегатов в термообработке"
  },
  {
    "code": "102823",
    "name": "Наладчик оборудования игольного производства"
  },
  {
    "code": "102824",
    "name": "Наладчик оборудования керамического производства"
  },
  {
    "code": "102825",
    "name": "Наладчик оборудования лакокрасочных покрытий"
  },
  {
    "code": "102826",
    "name": "Наладчик оборудования металлопокрытия и окраски"
  },
  {
    "code": "102827",
    "name": "Наладчик оборудования оптического производства"
  },
  {
    "code": "102828",
    "name": "Наладчик оборудования по производству резиновых изделий и обуви"
  },
  {
    "code": "102830",
    "name": "Наладчик окомковательных машин"
  },
  {
    "code": "102831",
    "name": "Наладчик полиграфического оборудования"
  },
  {
    "code": "102832",
    "name": "Наладчик полуавтоматических установок аккумуляторного производства"
  },
  {
    "code": "102833",
    "name": "Наладчик поточно-автоматизированных линий производства сигарет"
  },
  {
    "code": "102834",
    "name": "Наладчик приборов, аппаратуры и систем автоматического контроля, регулирования и управления (наладчик КИП и автоматики)"
  },
  {
    "code": "102800",
    "name": "Наладчик железнодорожно-строительных машин и механизмов"
  },
  {
    "code": "102835",
    "name": "Наладчик ремизо-бердочного оборудования"
  },
  {
    "code": "102836",
    "name": "Наладчик сборочных автоматов, полуавтоматов и автоматических линий"
  },
  {
    "code": "102837",
    "name": "Наладчик сварочного и газоплазморезательного оборудования"
  },
  {
    "code": "102838",
    "name": "Наладчик сельскохозяйственных машин и тракторов"
  },
  {
    "code": "102839",
    "name": "Наладчик сортировочных автоматов"
  },
  {
    "code": "102840",
    "name": "Наладчик станков и манипуляторов с программным управлением"
  },
  {
    "code": "102841",
    "name": "Наладчик стекольных автоматов и полуавтоматов"
  },
  {
    "code": "102842",
    "name": "Наладчик строительных машин"
  },
  {
    "code": "102845",
    "name": "Наладчик ускорителей заряженных частиц"
  },
  {
    "code": "102847",
    "name": "Наладчик формовочных и стержневых машин"
  },
  {
    "code": "102848",
    "name": "Наладчик холодноштамповочного оборудования"
  },
  {
    "code": "102849",
    "name": "Наладчик шлифовальных станков"
  },
  {
    "code": "102853",
    "name": "Намазчик аккумуляторных пластин"
  },
  {
    "code": "102854",
    "name": "Намазчик деталей"
  },
  {
    "code": "102855",
    "name": "Намазчик пасты"
  },
  {
    "code": "102856",
    "name": "Намазчик спичечных коробок"
  },
  {
    "code": "102857",
    "name": "Намазчик целлулоида"
  },
  {
    "code": "102858",
    "name": "Намазчик электропроводного слоя"
  },
  {
    "code": "102859",
    "name": "Намотчик бумажных цилиндров"
  },
  {
    "code": "102860",
    "name": "Намотчик иглиц"
  },
  {
    "code": "102861",
    "name": "Намотчик изоляционных остовов вводов"
  },
  {
    "code": "102862",
    "name": "Намотчик катушек"
  },
  {
    "code": "102863",
    "name": "Намотчик катушек для электроприборов и аппаратов"
  },
  {
    "code": "102864",
    "name": "Намотчик катушек и секций электромашин"
  },
  {
    "code": "102865",
    "name": "Намотчик катушек трансформаторов"
  },
  {
    "code": "102866",
    "name": "Намотчик материалов и полуфабрикатов"
  },
  {
    "code": "102867",
    "name": "Намотчик проволоки и тросов"
  },
  {
    "code": "102868",
    "name": "Намотчик пряжи"
  },
  {
    "code": "102870",
    "name": "Намотчик ровничной машины"
  },
  {
    "code": "102871",
    "name": "Намотчик рулонов"
  },
  {
    "code": "102872",
    "name": "Намотчик секций силовых конденсаторов"
  },
  {
    "code": "102873",
    "name": "Намотчик серпантина"
  },
  {
    "code": "102874",
    "name": "Намотчик утка"
  },
  {
    "code": "102875",
    "name": "Намотчик фильтров"
  },
  {
    "code": "102876",
    "name": "Намотчик электроизоляционных изделий"
  },
  {
    "code": "102877",
    "name": "Намотчик электромагнитных сердечников"
  },
  {
    "code": "102878",
    "name": "Напайщик"
  },
  {
    "code": "102879",
    "name": "Наплавщик пластмассы"
  },
  {
    "code": "102880",
    "name": "Наполнитель ампул"
  },
  {
    "code": "102881",
    "name": "Наполнитель баллонов"
  },
  {
    "code": "102883",
    "name": "Нарезчик изделий из кости и рога"
  },
  {
    "code": "102884",
    "name": "Насадчик бобин"
  },
  {
    "code": "102885",
    "name": "Насадчик валов"
  },
  {
    "code": "102886",
    "name": "Насадчик дефибрерных камней"
  },
  {
    "code": "102887",
    "name": "Насадчик манжет"
  },
  {
    "code": "102888",
    "name": "Насадчик обуви"
  },
  {
    "code": "102889",
    "name": "Насекальщик карт"
  },
  {
    "code": "102890",
    "name": "Насекальщик мелющих камней"
  },
  {
    "code": "102891",
    "name": "Насекальщик напильников, рашпилей и пил"
  },
  {
    "code": "102894",
    "name": "Настильщик материалов"
  },
  {
    "code": "102895",
    "name": "Настильщик стекла"
  },
  {
    "code": "102896",
    "name": "Настройщик духовых инструментов"
  },
  {
    "code": "102898",
    "name": "Настройщик музыкальных игрушек"
  },
  {
    "code": "102899",
    "name": "Настройщик пианино и роялей"
  },
  {
    "code": "102903",
    "name": "Настройщик-регулировщик смычковых инструментов"
  },
  {
    "code": "102901",
    "name": "Настройщик щипковых инструментов"
  },
  {
    "code": "102902",
    "name": "Настройщик язычковых инструментов"
  },
  {
    "code": "102904",
    "name": "Насыпщик цемента"
  },
  {
    "code": "102905",
    "name": "Натяжчик сеток"
  },
  {
    "code": "102906",
    "name": "Нейтрализаторщик"
  },
  {
    "code": "102907",
    "name": "Нейтрализаторщик хромовой стружки"
  },
  {
    "code": "102908",
    "name": "Нейтрализаторщик цианистых растворов"
  },
  {
    "code": "102909",
    "name": "Нормализаторщик"
  },
  {
    "code": "102910",
    "name": "Носильщик"
  },
  {
    "code": "102911",
    "name": "Нотогравер"
  },
  {
    "code": "102912",
    "name": "Нотографик"
  },
  {
    "code": "102913",
    "name": "Нумеровщик"
  },
  {
    "code": "102914",
    "name": "Няня"
  },
  {
    "code": "102915",
    "name": "Обвальщик мяса"
  },
  {
    "code": "102916",
    "name": "Обвальщик тушек птицы"
  },
  {
    "code": "102917",
    "name": "Обвязчик агломератов"
  },
  {
    "code": "102918",
    "name": "Обвязчик электроугольных изделий"
  },
  {
    "code": "102919",
    "name": "Обдирщик алмазов"
  },
  {
    "code": "102920",
    "name": "Обдувщик абразивных изделий"
  },
  {
    "code": "102921",
    "name": "Обезвоживатель шлифзерна и шлифпорошков"
  },
  {
    "code": "102922",
    "name": "Обжарщик пищевых продуктов"
  },
  {
    "code": "102925",
    "name": "Обжигальщик в производстве стекла"
  },
  {
    "code": "102926",
    "name": "Обжигальщик в производстве теплоизоляционных материалов"
  },
  {
    "code": "102927",
    "name": "Обжигальщик графитовых стержней"
  },
  {
    "code": "102928",
    "name": "Обжигальщик игрушек"
  },
  {
    "code": "102929",
    "name": "Обжигальщик извести"
  },
  {
    "code": "102930",
    "name": "Обжигальщик изделий строительной керамики"
  },
  {
    "code": "102931",
    "name": "Обжигальщик керамических пигментов"
  },
  {
    "code": "102932",
    "name": "Обжигальщик ламп"
  },
  {
    "code": "102933",
    "name": "Обжигальщик массивных шин"
  },
  {
    "code": "102934",
    "name": "Обжигальщик материалов"
  },
  {
    "code": "102935",
    "name": "Обжигальщик металлической тары"
  },
  {
    "code": "102936",
    "name": "Обжигальщик на печах"
  },
  {
    "code": "102937",
    "name": "Обжигальщик отходов металла"
  },
  {
    "code": "102938",
    "name": "Обжигальщик отходов производства"
  },
  {
    "code": "102939",
    "name": "Обжигальщик радиокерамики, пьезокерамики и ферритов"
  },
  {
    "code": "102940",
    "name": "Обжигальщик рисовального угля"
  },
  {
    "code": "102941",
    "name": "Обжигальщик слюды"
  },
  {
    "code": "102942",
    "name": "Обжигальщик стеновых и вяжущих материалов"
  },
  {
    "code": "102943",
    "name": "Обжигальщик фарфоровых и фаянсовых изделий"
  },
  {
    "code": "102944",
    "name": "Обжигальщик электрокерамических изделий"
  },
  {
    "code": "102945",
    "name": "Обжигальщик электроугольных изделий"
  },
  {
    "code": "102946",
    "name": "Обжигальщик эмали"
  },
  {
    "code": "102947",
    "name": "Обкатчик клюквы"
  },
  {
    "code": "102948",
    "name": "Обкатчик подшипников"
  },
  {
    "code": "102949",
    "name": "Облицовщик деталей мебели"
  },
  {
    "code": "102952",
    "name": "Облицовщик-мозаичник"
  },
  {
    "code": "102953",
    "name": "Облицовщик-мраморщик"
  },
  {
    "code": "102950",
    "name": "Облицовщик музыкальных инструментов"
  },
  {
    "code": "102954",
    "name": "Облицовщик-плиточник"
  },
  {
    "code": "102955",
    "name": "Облицовщик-полировщик"
  },
  {
    "code": "102951",
    "name": "Облицовщик синтетическими материалами"
  },
  {
    "code": "102956",
    "name": "Обмазчик заслонов"
  },
  {
    "code": "102957",
    "name": "Обмазчик ковшей"
  },
  {
    "code": "102958",
    "name": "Обмазчик листов и труб"
  },
  {
    "code": "102959",
    "name": "Обмолотчик"
  },
  {
    "code": "102960",
    "name": "Обмотчик элементов электрических машин"
  },
  {
    "code": "102961",
    "name": "Обмуровщик кислотных резервуаров"
  },
  {
    "code": "102962",
    "name": "Обогатитель графита"
  },
  {
    "code": "102963",
    "name": "Обогатитель микропорошков"
  },
  {
    "code": "102965",
    "name": "Обогатитель отходов"
  },
  {
    "code": "102966",
    "name": "Обогатитель шлифзерна и шлифпорошков"
  },
  {
    "code": "102967",
    "name": "Обойщик"
  },
  {
    "code": "102968",
    "name": "Обойщик мебели"
  },
  {
    "code": "102969",
    "name": "Оборщик горных выработок"
  },
  {
    "code": "102970",
    "name": "Обработчик вентилей"
  },
  {
    "code": "102971",
    "name": "Обработчик ветсанбрака"
  },
  {
    "code": "102972",
    "name": "Обработчик винного сырья"
  },
  {
    "code": "102973",
    "name": "Обработчик виноматериалов и вина"
  },
  {
    "code": "102974",
    "name": "Обработчик воды"
  },
  {
    "code": "102975",
    "name": "Обработчик волокна и ткани"
  },
  {
    "code": "102976",
    "name": "Обработчик волоса, шерсти и щетины"
  },
  {
    "code": "102977",
    "name": "Обработчик вторичных шламов"
  },
  {
    "code": "102978",
    "name": "Обработчик деталей, полуфабрикатов и изделий"
  },
  {
    "code": "102979",
    "name": "Обработчик дрота"
  },
  {
    "code": "102980",
    "name": "Обработчик заготовок для туб"
  },
  {
    "code": "102981",
    "name": "Обработчик заготовок из стекловолокна"
  },
  {
    "code": "102982",
    "name": "Обработчик зуба берда"
  },
  {
    "code": "102983",
    "name": "Обработчик изделий из кости и рога"
  },
  {
    "code": "102984",
    "name": "Обработчик изделий из пластмасс"
  },
  {
    "code": "102985",
    "name": "Обработчик изделий из янтаря"
  },
  {
    "code": "102986",
    "name": "Обработчик кожевенно-мехового сырья"
  },
  {
    "code": "102987",
    "name": "Обработчик колбасных изделий"
  },
  {
    "code": "102988",
    "name": "Обработчик коньячных спиртов и коньяков"
  },
  {
    "code": "102989",
    "name": "Обработчик кроликов"
  },
  {
    "code": "102990",
    "name": "Обработчик материалов латексом"
  },
  {
    "code": "102991",
    "name": "Обработчик матричных листов"
  },
  {
    "code": "102992",
    "name": "Обработчик меховых шкурок"
  },
  {
    "code": "102993",
    "name": "Обработчик морского зверя"
  },
  {
    "code": "102994",
    "name": "Обработчик мясных туш"
  },
  {
    "code": "102995",
    "name": "Обработчик натриевых болванок"
  },
  {
    "code": "102996",
    "name": "Обработчик основы металлосеток"
  },
  {
    "code": "102997",
    "name": "Обработчик отходов виноделия"
  },
  {
    "code": "102998",
    "name": "Обработчик перламутра"
  },
  {
    "code": "102999",
    "name": "Обработчик пищевых продуктов и тары"
  },
  {
    "code": "103000",
    "name": "Обработчик поверхностных пороков металла"
  },
  {
    "code": "103001",
    "name": "Обработчик подошв"
  },
  {
    "code": "103002",
    "name": "Обработчик пробковых изделий"
  },
  {
    "code": "103003",
    "name": "Обработчик прутков сормайта"
  },
  {
    "code": "103004",
    "name": "Обработчик птицы"
  },
  {
    "code": "103005",
    "name": "Обработчик резиновых изделий"
  },
  {
    "code": "103006",
    "name": "Обработчик рогов"
  },
  {
    "code": "103008",
    "name": "Обработчик сепараторов"
  },
  {
    "code": "103009",
    "name": "Обработчик синтетического каучука"
  },
  {
    "code": "103010",
    "name": "Обработчик соапстока"
  },
  {
    "code": "103013",
    "name": "Обработчик сусла и соков"
  },
  {
    "code": "103014",
    "name": "Обработчик твердосплавных изделий"
  },
  {
    "code": "103016",
    "name": "Обработчик технологических емкостей и тары"
  },
  {
    "code": "103017",
    "name": "Обработчик художественных изделий из дерева и папье-маше"
  },
  {
    "code": "103020",
    "name": "Обработчик шкур волососгонной смесью"
  },
  {
    "code": "103021",
    "name": "Обработчик эмалированных изделий"
  },
  {
    "code": "103022",
    "name": "Обрезчик анатомического материала"
  },
  {
    "code": "103023",
    "name": "Обрезчик материалов"
  },
  {
    "code": "103024",
    "name": "Обрезчик резиновых изделий"
  },
  {
    "code": "103025",
    "name": "Обрубщик"
  },
  {
    "code": "103026",
    "name": "Обрубщик ватников"
  },
  {
    "code": "103027",
    "name": "Обрубщик облоя"
  },
  {
    "code": "103028",
    "name": "Обрубщик сучьев"
  },
  {
    "code": "103029",
    "name": "Обрывщик волокна"
  },
  {
    "code": "103030",
    "name": "Обрядчик сырья"
  },
  {
    "code": "103031",
    "name": "Обсыпщик кондитерских изделий"
  },
  {
    "code": "103032",
    "name": "Обувщик по индивидуальному пошиву обуви"
  },
  {
    "code": "103033",
    "name": "Обувщик по пошиву ортопедической обуви"
  },
  {
    "code": "103034",
    "name": "Обувщик по ремонту обуви"
  },
  {
    "code": "103035",
    "name": "Обходчик водопроводно-канализационной сети"
  },
  {
    "code": "103036",
    "name": "Обходчик гидросооружений"
  },
  {
    "code": "103037",
    "name": "Обходчик линейный"
  },
  {
    "code": "103038",
    "name": "Обходчик пути и искусственных сооружений"
  },
  {
    "code": "103039",
    "name": "Обходчик трассы гидрозолоудаления и золоотвалов"
  },
  {
    "code": "103040",
    "name": "Обшивщик медицинских изделий"
  },
  {
    "code": "103041",
    "name": "Обшивщик цилиндров"
  },
  {
    "code": "103042",
    "name": "Объездчик"
  },
  {
    "code": "103043",
    "name": "Овощевод"
  },
  {
    "code": "103044",
    "name": "Огнеупорщик"
  },
  {
    "code": "103045",
    "name": "Огранщик алмазов в бриллианты"
  },
  {
    "code": "103046",
    "name": "Огранщик вставок для ювелирных и художественных изделий"
  },
  {
    "code": "103047",
    "name": "Озонаторщик"
  },
  {
    "code": "103048",
    "name": "Окантовщик киноэкранов"
  },
  {
    "code": "103049",
    "name": "Окантовщик фотоотпечатков"
  },
  {
    "code": "103051",
    "name": "Оклейщик"
  },
  {
    "code": "103052",
    "name": "Оклейщик батарей"
  },
  {
    "code": "103053",
    "name": "Оклейщик глобусов"
  },
  {
    "code": "103054",
    "name": "Оклейщик изделий из бересты"
  },
  {
    "code": "103055",
    "name": "Оклейщик органического стекла"
  },
  {
    "code": "103056",
    "name": "Оконтуровщик оригиналов"
  },
  {
    "code": "103057",
    "name": "Окорщик"
  },
  {
    "code": "103058",
    "name": "Окрасчик игрушек"
  },
  {
    "code": "103059",
    "name": "Окрасчик изделий из стеклопластиков"
  },
  {
    "code": "103060",
    "name": "Окрасчик картона и фибры"
  },
  {
    "code": "103061",
    "name": "Окрасчик микросрезов"
  },
  {
    "code": "103062",
    "name": "Окрасчик приборов и деталей"
  },
  {
    "code": "103063",
    "name": "Окрасчик резиновых изделий"
  },
  {
    "code": "103064",
    "name": "Окрасчик сиропа"
  },
  {
    "code": "103066",
    "name": "Оксидировщик-вакуумщик"
  },
  {
    "code": "103067",
    "name": "Оленевод"
  },
  {
    "code": "103069",
    "name": "Оператор автомата по производству вареных колбас"
  },
  {
    "code": "103070",
    "name": "Оператор автомата по производству полуфабрикатов"
  },
  {
    "code": "103071",
    "name": "Оператор автомата по розливу молочной продукции в пакеты и пленку"
  },
  {
    "code": "103072",
    "name": "Оператор автоматизированного лесотранспортера"
  },
  {
    "code": "103073",
    "name": "Оператор автоматизированного процесса производства алюминия"
  },
  {
    "code": "103075",
    "name": "Оператор автоматических и полуавтоматических линий станков и установок"
  },
  {
    "code": "103076",
    "name": "Оператор автоматических и полуавтоматических линий холодноштамповочного оборудования"
  },
  {
    "code": "103079",
    "name": "Оператор автоматической газовой защиты"
  },
  {
    "code": "103080",
    "name": "Оператор автоматической линии изготовления белого карандаша"
  },
  {
    "code": "103081",
    "name": "Оператор автоматической линии изготовления спичек"
  },
  {
    "code": "103085",
    "name": "Оператор автоматической линии подготовки и пайки электрорадиоэлементов на печатных платах"
  },
  {
    "code": "103083",
    "name": "Оператор автоматической линии по изготовлению изолированных жил"
  },
  {
    "code": "103084",
    "name": "Оператор автоматической линии по производству пеностекла"
  },
  {
    "code": "103086",
    "name": "Оператор автоматической линии производства молочных продуктов"
  },
  {
    "code": "103087",
    "name": "Оператор автоматической линии производства сосисок"
  },
  {
    "code": "103088",
    "name": "Оператор автоматической регулирующей станции температуры"
  },
  {
    "code": "103089",
    "name": "Оператор автоматов сборки карандашей"
  },
  {
    "code": "103090",
    "name": "Оператор агрегата обработки отходов"
  },
  {
    "code": "103091",
    "name": "Оператор агрегатных линий сортировки и переработки бревен"
  },
  {
    "code": "103092",
    "name": "Оператор акустических испытаний"
  },
  {
    "code": "103093",
    "name": "Оператор аппаратов микрофильмирования и копирования"
  },
  {
    "code": "103096",
    "name": "Оператор бутылоразгрузочного и бутылоукладочного автомата"
  },
  {
    "code": "103100",
    "name": "Оператор вакуумно-напылительных процессов"
  },
  {
    "code": "103101",
    "name": "Оператор вакуумных установок по нанесению покрытий на оптические детали"
  },
  {
    "code": "103102",
    "name": "Оператор вакуумприсосных механизмов и приспособлений"
  },
  {
    "code": "103103",
    "name": "Оператор вальцово-каландровой линии производства поливинилхлоридной пленки"
  },
  {
    "code": "103105",
    "name": "Оператор взвешивания изделий"
  },
  {
    "code": "103104",
    "name": "Оператор вальцовочной линии"
  },
  {
    "code": "103106",
    "name": "Оператор вибростенда"
  },
  {
    "code": "103107",
    "name": "Оператор видеозаписи"
  },
  {
    "code": "103111",
    "name": "Оператор водозапорных сооружений"
  },
  {
    "code": "103112",
    "name": "Оператор водомаслостанции"
  },
  {
    "code": "103114",
    "name": "Оператор волнировочно-стопирующего агрегата"
  },
  {
    "code": "103115",
    "name": "Оператор ворсовального оборудования"
  },
  {
    "code": "103097",
    "name": "Оператор в производстве заквасок"
  },
  {
    "code": "103098",
    "name": "Оператор в производстве кисломолочных и детских молочных продуктов"
  },
  {
    "code": "103099",
    "name": "Оператор в производстве раствора казеинатов и казецитов"
  },
  {
    "code": "103117",
    "name": "Оператор выводных устройств"
  },
  {
    "code": "103118",
    "name": "Оператор выдувного полуавтомата"
  },
  {
    "code": "103119",
    "name": "Оператор выпарной установки"
  },
  {
    "code": "103120",
    "name": "Оператор выращивания дрожжей"
  },
  {
    "code": "103121",
    "name": "Оператор выращивания чистой культуры дрожжей"
  },
  {
    "code": "103122",
    "name": "Оператор высокочастотной установки"
  },
  {
    "code": "103124",
    "name": "Оператор вязально-прошивного оборудования"
  },
  {
    "code": "103125",
    "name": "Оператор газгольдерной станции"
  },
  {
    "code": "103126",
    "name": "Оператор газораспределительной станции"
  },
  {
    "code": "103511",
    "name": "Оператор-гальваник на автоматических и полуавтоматических линиях"
  },
  {
    "code": "103127",
    "name": "Оператор геотехнологических скважин"
  },
  {
    "code": "103128",
    "name": "Оператор герметизации блочков"
  },
  {
    "code": "103129",
    "name": "Оператор гладильно-сушильного агрегата"
  },
  {
    "code": "103132",
    "name": "Оператор гребнечесального оборудования"
  },
  {
    "code": "103133",
    "name": "Оператор дезинсекционных установок"
  },
  {
    "code": "103134",
    "name": "Оператор дефектоскопной тележки"
  },
  {
    "code": "103135",
    "name": "Оператор джинного оборудования"
  },
  {
    "code": "103136",
    "name": "Оператор дисперсионных смесителей по приготовлению стержневой массы"
  },
  {
    "code": "103139",
    "name": "Оператор дистанционного пульта управления в водопроводно-канализационном хозяйстве"
  },
  {
    "code": "103140",
    "name": "Оператор дистанционного пульта управления в химическом производстве"
  },
  {
    "code": "103141",
    "name": "Оператор дистанционного управления транспортными средствами внутришахтного транспорта"
  },
  {
    "code": "103142",
    "name": "Оператор диффузионных процессов"
  },
  {
    "code": "103143",
    "name": "Оператор жгутоперемоточной машины"
  },
  {
    "code": "103145",
    "name": "Оператор животноводческих комплексов и механизированных ферм"
  },
  {
    "code": "103146",
    "name": "Оператор загрузки конвертера"
  },
  {
    "code": "103147",
    "name": "Оператор заправочных станций"
  },
  {
    "code": "103148",
    "name": "Оператор зародышеотделительной машины"
  },
  {
    "code": "103150",
    "name": "Оператор иглопробивного агрегата"
  },
  {
    "code": "103151",
    "name": "Оператор иглопробивного оборудования"
  },
  {
    "code": "103165",
    "name": "Оператор конвейера обкатки труб"
  },
  {
    "code": "103282",
    "name": "Оператор по изготовлению асбостального полотна"
  },
  {
    "code": "103152",
    "name": "Оператор изготовления рулонно-конструкционных материалов"
  },
  {
    "code": "103153",
    "name": "Оператор инерционных сепараторов"
  },
  {
    "code": "103156",
    "name": "Оператор ионитовой установки"
  },
  {
    "code": "103157",
    "name": "Оператор ионообмена"
  },
  {
    "code": "103158",
    "name": "Оператор исследовательской горячей камеры"
  },
  {
    "code": "103159",
    "name": "Оператор канатной машины"
  }
]
