window.PROFESSIONS = [
{
  // 1
  "name": "Авербандщик"
},
{
  // 2
  "name": "Авиационный механик (техник) по планеру и двигателям"
},
{
  // 3
  "name": "Авиационный механик (техник) по приборам и спасательным средствам"
},
{
  // 4
  "name": "Авиационный механик (техник) по радиооборудованию"
},
{
  // 5
  "name": "Авиационный техник (механик) по парашютным и аварийно-спасательным средствам"
},
{
  // 6
  "name": "Авиационный техник по горюче-смазочным материалам"
},
{
  // 7
  "name": "Автоклавщик"
},
{
  // 8
  "name": "Автоклавщик литья под давлением"
},
{
  // 9
  "name": "Автоклавщик на запарке брикетов"
},
{
  // 10
  "name": "Автоклавщик-сушильщик аккумуляторных пластин в производстве свинцовых аккумуляторов"
},
{
  // 11
  "name": "Автоматчик"
},
{
  // 12
  "name": "Автоматчик вязальных автоматов"
},
{
  // 13
  "name": "Автоматчик игольно-платинных изделий"
},
{
  // 14
  "name": "Автоматчик картонажного производства"
},
{
  // 15
  "name": "Автоматчик клеильных полуавтоматов"
},
{
  // 16
  "name": "Автоматчик на узловязальных и навивочных автоматах и станках"
},
{
  // 17
  "name": "Автоматчик по изготовлению деталей клавишных инструментов"
},
{
  // 18
  "name": "Автоматчик ремизных автоматов"
},
{
  // 19
  "name": "Автоматчик холодновысадочных автоматов"
},
{
  // 20
  "name": "Автоматчик элементного производства"
},
{
  // 21
  "name": "Агломератчик"
},
{
  // 22
  "name": "Аквадировщик"
},
{
  // 23
  "name": "Акклиматизатор"
},
{
  // 24
  "name": "Аккумуляторщик"
},
{
  // 25
  "name": "Алундировщик"
},
{
  // 26
  "name": "Алюминировщик"
},
{
  // 27
  "name": "Алюминировщик электротехнических изделий"
},
{
  // 28
  "name": "Ангобировщик"
},
{
  // 29
  "name": "Ангобировщик санитарно-строительных изделий"
},
{
  // 30
  "name": "Анодчик"
},
{
  // 31
  "name": "Анодчик в производстве алюминия"
},
{
  // 32
  "name": "Антенщик-мачтовик"
},
{
  // 33
  "name": "Антикоррозийщик"
},
{
  // 34
  "name": "Аппаратчик"
},
{
  // 35
  "name": "Аппаратчик абсолютирования"
},
{
  // 36
  "name": "Аппаратчик адсорбции"
},
{
  // 37
  "name": "Аппаратчик азотирования"
},
{
  // 38
  "name": "Аппаратчик активации"
},
{
  // 39
  "name": "Аппаратчик аммонолиза"
},
{
  // 40
  "name": "Аппаратчик аппретирования"
},
{
  // 41
  "name": "Аппаратчик асептического консервирования"
},
{
  // 42
  "name": "Аппаратчик ацеталирования"
},
{
  // 43
  "name": "Аппаратчик ацилирования"
},
{
  // 44
  "name": "Аппаратчик балансовых установок"
},
{
  // 45
  "name": "Аппаратчик бельевых сушильных установок"
},
{
  // 46
  "name": "Аппаратчик бисульфитирования ванилина"
},
{
  // 47
  "name": "Аппаратчик бучения"
},
{
  // 48
  "name": "Аппаратчик вакуумирования"
},
{
  // 49
  "name": "Аппаратчик вакуум-приемников"
},
{
  // 50
  "name": "Аппаратчик вакуум-сушильной установки"
},
{
  // 51
  "name": "Аппаратчик вакуум-термической печи"
},
{
  // 52
  "name": "Аппаратчик валки изделий"
},
{
  // 53
  "name": "Аппаратчик-вальцевар"
},
{
  // 54
  "name": "Аппаратчик варки утфеля"
},
{
  // 55
  "name": "Аппаратчик витаминизации жира"
},
{
  // 56
  "name": "Аппаратчик водно-химической обработки"
},
{
  // 57
  "name": "Аппаратчик возгонки"
},
{
  // 58
  "name": "Аппаратчик воздухоразделения"
},
{
  // 59
  "name": "Аппаратчик восстановления"
},
{
  // 60
  "name": "Аппаратчик восстановления молока"
},
{
  // 61
  "name": "Аппаратчик восстановления гексафторида"
},
{
  // 62
  "name": "Аппаратчик восстановления полупроводниковых материалов"
},
{
  // 63
  "name": "Аппаратчик в производстве драгоценных металлов"
},
{
  // 64
  "name": "Аппаратчик в производстве металлических порошков"
},
{
  // 65
  "name": "Аппаратчик в производстве ультрадисперсных порошков (металлических)"
},
{
  // 66
  "name": "Аппаратчик в производстве солей"
},
{
  // 67
  "name": "Аппаратчик в производстве твердых сплавов и тугоплавких металлов"
},
{
  // 68
  "name": "Аппаратчик в производстве титана и редких металлов"
},
{
  // 69
  "name": "Аппаратчик вспенивания"
},
{
  // 70
  "name": "Аппаратчик вулканизации"
},
{
  // 71
  "name": "Аппаратчик выделения ацетофенона"
},
{
  // 72
  "name": "Аппаратчик выделения карбинола"
},
{
  // 73
  "name": "Аппаратчик выделения псевдобутилена"
},
{
  // 74
  "name": "Аппаратчик выделения серы"
},
{
  // 75
  "name": "Аппаратчик выделения фтористого бора"
},
{
  // 76
  "name": "Аппаратчик выпаривания"
},
{
  // 77
  "name": "Аппаратчик выпаривания и гранулирования"
},
{
  // 78
  "name": "Аппаратчик выпарных аппаратов для получения жидкого продукта"
},
{
  // 79
  "name": "Аппаратчик выпарных аппаратов для получения твердого продукта"
},
{
  // 80
  "name": "Аппаратчик выращивания дрожжей"
},
{
  // 81
  "name": "Аппаратчик высаждения"
},
{
  // 82
  "name": "Аппаратчик вытопки"
},
{
  // 83
  "name": "Аппаратчик вытяжки"
},
{
  // 84
  "name": "Аппаратчик выщелачивания"
},
{
  // 85
  "name": "Аппаратчик газового консервирования"
},
{
  // 86
  "name": "Аппаратчик газовых смесей"
},
{
  // 87
  "name": "Аппаратчик газоочистки"
},
{
  // 88
  "name": "Аппаратчик газоразделительного производства"
},
{
  // 89
  "name": "Аппаратчик газогенерации"
},
{
  // 90
  "name": "Аппаратчик газоразделения"
},
{
  // 91
  "name": "Аппаратчик галоидирования"
},
{
  // 92
  "name": "Аппаратчик гидролиза"
},
{
  // 93
  "name": "Аппаратчик гашения извести"
},
{
  // 94
  "name": "Аппаратчик гидратации"
},
{
  // 95
  "name": "Аппаратчик гидрирования"
},
{
  // 96
  "name": "Аппаратчик гидролиза"
},
{
  // 97
  "name": "Аппаратчик гидролиза жира и печени"
},
{
  // 98
  "name": "Аппаратчик гидролиза крахмального молока"
},
{
  // 99
  "name": "Аппаратчик-гидрометаллург"
},
{
  // 100
  "name": "Аппаратчик гидрохлорирования"
},
{
  // 101
  "name": "Аппаратчик гомогенизации"
},
{
  // 102
  "name": "Аппаратчик гомогенизации пластических масс"
},
{
  // 103
  "name": "Аппаратчик гранулирования"
},
{
  // 104
  "name": "Аппаратчик деаэрации"
},
{
  // 105
  "name": "Аппаратчик дегидратации"
},
{
  // 106
  "name": "Аппаратчик дегидрирования"
},
{
  // 107
  "name": "Аппаратчик дезодорации"
},
{
  // 108
  "name": "Аппаратчик декарбоксилирования"
},
{
  // 109
  "name": "Аппаратчик деполимеризации"
},
{
  // 110
  "name": "Аппаратчик десорбции"
},
{
  // 111
  "name": "Аппаратчик деструкции"
},
{
  // 112
  "name": "Аппаратчик деструкции фторопластов"
},
{
  // 113
  "name": "Аппаратчик десублимации"
},
{
  // 114
  "name": "Аппаратчик дефекосатурации диффузионного сока"
},
{
  // 115
  "name": "Аппаратчик димеризации"
},
{
  // 116
  "name": "Аппаратчик диспергирования пигментов и красителей"
},
{
  // 117
  "name": "Аппаратчик диспергирования щелочных металлов"
},
{
  // 118
  "name": "Аппаратчик диспропорционирования"
},
{
  // 119
  "name": "Аппаратчик диффузии"
},
{
  // 120
  "name": "Аппаратчик дозирования"
},
{
  // 121
  "name": "Аппаратчик-дозировщик на изготовлении и поливе фотоэмульсий"
},
{
  // 122
  "name": "Аппаратчик дозревания"
},
{
  // 123
  "name": "Аппаратчик дубления и сушки белковой оболочки"
},
{
  // 124
  "name": "Аппаратчик дубления (кожевенное и кожсырьевое производство)"
},
{
  // 125
  "name": "Аппаратчик дубления (меховое производство)"
},
{
  // 126
  "name": "Аппаратчик енолизации"
},
{
  // 127
  "name": "Аппаратчик желатинизации"
},
{
  // 128
  "name": "Аппаратчик жироочистки"
},
{
  // 129
  "name": "Аппаратчик-заварщик"
},
{
  // 130
  "name": "Аппаратчик замораживания пищевого сырья и продуктов"
},
{
  // 131
  "name": "Аппаратчик запаривания"
},
{
  // 132
  "name": "Аппаратчик запаривания одонков"
},
{
  // 133
  "name": "Аппаратчик золения"
},
{
  // 134
  "name": "Аппаратчик золки"
},
{
  // 135
  "name": "Аппаратчик извлечения побочных продуктов"
},
{
  // 136
  "name": "Аппаратчик изготовления армированных прессовочных материалов"
},
{
  // 137
  "name": "Аппаратчик изготовления баритмассы"
},
{
  // 138
  "name": "Аппаратчик изготовления искусственного шеелита"
},
{
  // 139
  "name": "Аппаратчик изготовления микросфер"
},
{
  // 140
  "name": "Аппаратчик изготовления нетканых стекловолокнистых материалов"
},
{
  // 141
  "name": "Аппаратчик изготовления пленочных материалов"
},
{
  // 142
  "name": "Аппаратчик изготовления резиновых нитей"
},
{
  // 143
  "name": "Аппаратчик изготовления рентгеновских экранов"
},
{
  // 144
  "name": "Аппаратчик изготовления термопасты"
},
{
  // 145
  "name": "Аппаратчик измельчения и предсозревания"
},
{
  // 146
  "name": "Аппаратчик изомеризации"
},
{
  // 147
  "name": "Аппаратчик имидирования"
},
{
  // 148
  "name": "Аппаратчик-индулиновар"
},
{
  // 149
  "name": "Аппаратчик йодирования"
},
{
  // 150
  "name": "Аппаратчик ионного обмена"
},
{
  // 151
  "name": "Аппаратчик ионообменной очистки глицерина"
},
{
  // 152
  "name": "Аппаратчик ионообменной очистки химико-фармацевтических препаратов"
},
{
  // 153
  "name": "Аппаратчик испарения"
},
{
  // 154
  "name": "Аппаратчик испарительной установки"
},
{
  // 155
  "name": "Аппаратчик калибровки"
},
{
  // 156
  "name": "Аппаратчик карбидизации"
},
{
  // 157
  "name": "Аппаратчик карбонизации"
},
{
  // 158
  "name": "Аппаратчик каустификации"
},
{
  // 159
  "name": "Аппаратчик кислотной обработки спилка"
},
{
  // 160
  "name": "Аппаратчик коагулирования шляма"
},
{
  // 161
  "name": "Аппаратчик коагуляции"
},
{
  // 162
  "name": "Аппаратчик коконозапарочной машины"
},
{
  // 163
  "name": "Аппаратчик комбикормового производства"
},
{
  // 164
  "name": "Аппаратчик-комплекторщик"
},
{
  // 165
  "name": "Аппаратчик конверсии"
},
{
  // 166
  "name": "Аппаратчик-конденсаторщик"
},
{
  // 167
  "name": "Аппаратчик конденсационно-испарительной установки"
},
{
  // 168
  "name": "Аппаратчик конденсации"
},
{
  // 169
  "name": "Аппаратчик контактирования"
},
{
  // 170
  "name": "Аппаратчик контактной выпарки"
},
{
  // 171
  "name": "Аппаратчик концентрирования кислот"
},
{
  // 172
  "name": "Аппаратчик коньячного производства"
},
{
  // 173
  "name": "Аппаратчик коррозионных испытаний"
},
{
  // 174
  "name": "Аппаратчик-краскотер"
},
{
  // 175
  "name": "Аппаратчик крахмального агрегата"
},
{
  // 176
  "name": "Аппаратчик крашения и жирования кож"
},
{
  // 177
  "name": "Аппаратчик кристаллизации"
},
{
  // 178
  "name": "Аппаратчик кристаллизации и центрифугирования"
},
{
  // 179
  "name": "Аппаратчик крупяного производства"
},
{
  // 180
  "name": "Аппаратчик ксантогенирования"
},
{
  // 181
  "name": "Аппаратчик-лаковар"
},
{
  // 182
  "name": "Аппаратчик лесохимической установки"
},
{
  // 183
  "name": "Аппаратчик литья и рубки"
},
{
  // 184
  "name": "Аппаратчик матирования смолы"
},
{
  // 185
  "name": "Аппаратчик мерсеризации"
},
{
  // 186
  "name": "Аппаратчик металлопокрытий"
},
{
  // 187
  "name": "Аппаратчик мокрой классификации"
},
{
  // 188
  "name": "Аппаратчик мукомольного производства"
},
{
  // 189
  "name": "Аппаратчик мыловарения"
},
{
  // 190
  "name": "Аппаратчик мягчения кожевенных полуфабрикатов и меховых шкурок"
},
{
  // 191
  "name": "Аппаратчик нагрева теплоносителей"
},
{
  // 192
  "name": "Аппаратчик-наладчик электролизно-обменной цепочки"
},
{
  // 193
  "name": "Аппаратчик на изготовлении микропроводов в стекольной изоляции"
},
{
  // 194
  "name": "Аппаратчик нанесения полимерных и парафиновых покрытий на сыры"
},
{
  // 195
  "name": "Аппаратчик нанесения металлического порошка"
},
{
  // 196
  "name": "Аппаратчик на плазменных установках"
},
{
  // 197
  "name": "Аппаратчик на приготовлении смесей и растворов"
},
{
  // 198
  "name": "Аппаратчик на пропиточных агрегатах"
},
{
  // 199
  "name": "Аппаратчик напыления металлом"
},
{
  // 200
  "name": "Аппаратчик напыления стекловолокнистых материалов"
},
{
  // 201
  "name": "Аппаратчик насыщения"
},
{
  // 202
  "name": "Аппаратчик на установках деионизации"
},
{
  // 203
  "name": "Аппаратчик-нейтрализаторщик"
},
{
  // 204
  "name": "Аппаратчик нейтрализации"
},
{
  // 205
  "name": "Аппаратчик никелирования стеклоткани"
},
{
  // 206
  "name": "Аппаратчик нитрозного процесса"
},
{
  // 207
  "name": "Аппаратчик обезвоживания"
},
{
  // 208
  "name": "Аппаратчик обезвоживания битума"
},
{
  // 209
  "name": "Аппаратчик обезвоздушивания и фильтрации"
},
{
  // 210
  "name": "Аппаратчик обезжиривания"
},
{
  // 211
  "name": "Аппаратчик обезжиривания сиропов"
},
{
  // 212
  "name": "Аппаратчик обеззоливания, мягчения"
},
{
  // 213
  "name": "Аппаратчик обессоливания воды"
},
{
  // 214
  "name": "Аппаратчик обесфеноливания и обеспиридинивания масел"
},
{
  // 215
  "name": "Аппаратчик обжига"
},
{
  // 216
  "name": "Аппаратчик облагораживания гексола"
},
{
  // 217
  "name": "Аппаратчик облучения жира"
},
{
  // 218
  "name": "Аппаратчик обогащения золотосодержащих руд"
},
{
  // 219
  "name": "Аппаратчик обработки"
},
{
  // 220
  "name": "Аппаратчик обработки зерна"
},
{
  // 221
  "name": "Аппаратчик обработки крови"
},
{
  // 222
  "name": "Аппаратчик обработки силикагеля"
},
{
  // 223
  "name": "Аппаратчик обработки эфирных масел"
},
{
  // 224
  "name": "Аппаратчик ожижения водорода и гелия"
},
{
  // 225
  "name": "Аппаратчик окисления"
},
{
  // 226
  "name": "Аппаратчик окисления битума"
},
{
  // 227
  "name": "Аппаратчик окисления молибденовых отходов"
},
{
  // 228
  "name": "Аппаратчик окраски квасцов"
},
{
  // 229
  "name": "Аппаратчик оксимирования"
},
{
  // 230
  "name": "Аппаратчик оксихлорирования"
},
{
  // 231
  "name": "Аппаратчик-олифовар"
},
{
  // 232
  "name": "Аппаратчик омыления"
},
{
  // 233
  "name": "Аппаратчик опытных процессов"
},
{
  // 234
  "name": "Аппаратчик осаждения"
},
{
  // 235
  "name": "Аппаратчик осаждения глютена"
},
{
  // 236
  "name": "Аппаратчик осушки газа"
},
{
  // 237
  "name": "Аппаратчик ориентации органического стекла"
},
{
  // 238
  "name": "Аппаратчик отбеливания"
},
{
  // 239
  "name": "Аппаратчик отверждения"
},
{
  // 240
  "name": "Аппаратчик отделки и сушки химической нити"
},
{
  // 241
  "name": "Аппаратчик отжига кристаллов корунда"
},
{
  // 242
  "name": "Аппаратчик отжига хрома"
},
{
  // 243
  "name": "Аппаратчик отжима"
},
{
  // 244
  "name": "Аппаратчик откатки"
},
{
  // 245
  "name": "Аппаратчик-отливщик кинофотоосновы и техпленок"
},
{
  // 246
  "name": "Аппаратчик-отливщик магнитных лент"
},
{
  // 247
  "name": "Аппаратчик-отливщик пленки бутафоль"
},
{
  // 248
  "name": "Аппаратчик отстаивания"
},
{
  // 249
  "name": "Аппаратчик охлаждения"
},
{
  // 250
  "name": "Аппаратчик охлаждения молочных продуктов"
},
{
  // 251
  "name": "Аппаратчик очистки алмазного концентрата"
},
{
  // 252
  "name": "Аппаратчик очистки газа"
},
{
  // 253
  "name": "Аппаратчик очистки жидкости"
},
{
  // 254
  "name": "Аппаратчик очистки сточных вод"
},
{
  // 255
  "name": "Аппаратчик парафинирования ткани"
},
{
  // 256
  "name": "Аппаратчик пароводотермического агрегата"
},
{
  // 257
  "name": "Аппаратчик пассивации газоразделительного оборудования"
},
{
  // 258
  "name": "Аппаратчик пастеризации"
},
{
  // 259
  "name": "Аппаратчик перегонки"
},
{
  // 260
  "name": "Аппаратчик перегонки и ректификации спирта"
},
{
  // 261
  "name": "Аппаратчик перегревания"
},
{
  // 262
  "name": "Аппаратчик переработки водородосодержащих соединений лития"
},
{
  // 263
  "name": "Аппаратчик переработки отходов химического производства"
},
{
  // 264
  "name": "Аппаратчик переэтерификации"
},
{
  // 265
  "name": "Аппаратчик перколяции"
},
{
  // 266
  "name": "Аппаратчик печей восстановления"
},
{
  // 267
  "name": "Аппаратчик пиролиза"
},
{
  // 268
  "name": "Аппаратчик плавления"
},
{
  // 269
  "name": "Аппаратчик плюсования"
},
{
  // 270
  "name": "Аппаратчик по выработке уксуса"
},
{
  // 271
  "name": "Аппаратчик по выращиванию монокристаллов и лент"
},
{
  // 272
  "name": "Аппаратчик по выщелачиванию фибры"
},
{
  // 273
  "name": "Аппаратчик подготовки сырья и отпуска полуфабрикатов и продукции"
},
{
  // 274
  "name": "Аппаратчик-подслойщик фотостекла"
},
{
  // 275
  "name": "Аппаратчик по загрузке пека"
},
{
  // 276
  "name": "Аппаратчик по изготовлению источников ионизирующего излучения"
},
{
  // 277
  "name": "Аппаратчик по изготовлению керамических изделий"
},
{
  // 278
  "name": "Аппаратчик по изготовлению клеевой нити"
},
{
  // 279
  "name": "Аппаратчик по изготовлению пластических составов"
},
{
  // 280
  "name": "Аппаратчик по изготовлению термитных изделий из ксенона"
},
{
  // 281
  "name": "Аппаратчик по изготовлению шлифовальной шкурки"
},
{
  // 282
  "name": "Аппаратчик-поливщик магнитных лент"
},
{
  // 283
  "name": "Аппаратчик-поливщик фотоэмульсий"
},
{
  // 284
  "name": "Аппаратчик покрытия изделий из спецматериалов, источников"
},
{
  // 285
  "name": "Аппаратчик поликонденсации"
},
{
  // 286
  "name": "Аппаратчик полимеризации"
},
{
  // 287
  "name": "Аппаратчик получения высокотемпературного пека"
},
{
  // 288
  "name": "Аппаратчик получения высокочистых соединений щелочных металлов"
},
{
  // 289
  "name": "Аппаратчик получения гексафторида урана"
},
{
  // 290
  "name": "Аппаратчик получения гексахлорбензола"
},
{
  // 291
  "name": "Аппаратчик получения гидроокиси лития"
},
{
  // 292
  "name": "Аппаратчик получения гидроокисных соединений щелочных металлов"
},
{
  // 293
  "name": "Аппаратчик получения декстрина"
},
{
  // 294
  "name": "Аппаратчик получения закиси азота"
},
{
  // 295
  "name": "Аппаратчик получения зародышей двуокиси титана"
},
{
  // 296
  "name": "Аппаратчик получения карбонатов лития"
},
{
  // 297
  "name": "Аппаратчик получения комплексных соединений"
},
{
  // 298
  "name": "Аппаратчик получения кукурузного масла"
},
{
  // 299
  "name": "Аппаратчик получения кумароновой смолы"
},
{
  // 300
  "name": "Аппаратчик получения лаков и эмалей на полимеризационных смолах"
},
{
  // 301
  "name": "Аппаратчик получения метатитановой кислоты"
},
{
  // 302
  "name": "Аппаратчик получения микронизированных материалов"
},
{
  // 303
  "name": "Аппаратчик получения нитролигнина"
},
{
  // 304
  "name": "Аппаратчик получения окислов металлов"
},
{
  // 305
  "name": "Аппаратчик получения пата"
},
{
  // 306
  "name": "Аппаратчик получения полых микросфер"
},
{
  // 307
  "name": "Аппаратчик получения сернистой кислоты"
},
{
  // 308
  "name": "Аппаратчик получения сероуглерода-сырца"
},
{
  // 309
  "name": "Аппаратчик получения сильнодействующих алкалоидов и кристаллических гликозидов"
},
{
  // 310
  "name": "Аппаратчик получения синтетических гормонов"
},
{
  // 311
  "name": "Аппаратчик получения сиропов"
},
{
  // 312
  "name": "Аппаратчик получения составов для рентгеновских экранов"
},
{
  // 313
  "name": "Аппаратчик получения сульфата аммония"
},
{
  // 314
  "name": "Аппаратчик получения сухих кормов"
},
{
  // 315
  "name": "Аппаратчик получения сухого крахмала"
},
{
  // 316
  "name": "Аппаратчик получения сырого бензола"
},
{
  // 317
  "name": "Аппаратчик получения сырого крахмала"
},
{
  // 318
  "name": "Аппаратчик получения технического углерода"
},
{
  // 319
  "name": "Аппаратчик получения трифторида хлора"
},
{
  // 320
  "name": "Аппаратчик получения трихлорпропана и дихлоргидина"
},
{
  // 321
  "name": "Аппаратчик получения углекислоты"
},
{
  // 322
  "name": "Аппаратчик получения фосфатидов"
},
{
  // 323
  "name": "Аппаратчик получения фотогипосульфита"
},
{
  // 324
  "name": "Аппаратчик получения фреонов"
},
{
  // 325
  "name": "Аппаратчик получения фтористого аммония"
},
{
  // 326
  "name": "Аппаратчик получения фтористого водорода"
},
{
  // 327
  "name": "Аппаратчик получения фтористого кальция"
},
{
  // 328
  "name": "Аппаратчик получения фтористых соединений редких и редкоземельных элементов"
},
{
  // 329
  "name": "Аппаратчик получения фторсодержащих соединений"
},
{
  // 330
  "name": "Аппаратчик получения фурановых соединений"
},
{
  // 331
  "name": "Аппаратчик получения химически чистой плавиковой кислоты"
},
{
  // 332
  "name": "Аппаратчик получения хлорида лития"
},
{
  // 333
  "name": "Аппаратчик получения хлорного железа"
},
{
  // 334
  "name": "Аппаратчик получения чистого антрацена"
},
{
  // 335
  "name": "Аппаратчик получения экструзионных продуктов"
},
{
  // 336
  "name": "Аппаратчик по насасыванию диафрагм"
},
{
  // 337
  "name": "Аппаратчик по напылению селеном"
},
{
  // 338
  "name": "Аппаратчик по обработке и купажированию уксуса"
},
{
  // 339
  "name": "Аппаратчик по обработке сырого пектина"
},
{
  // 340
  "name": "Аппаратчик по обслуживанию рекуператоров системы и охлаждения"
},
{
  // 341
  "name": "Аппаратчик по окислению кадмия"
},
{
  // 342
  "name": "Аппаратчик по переработке, разделению и очистке химических соединений металлов"
},
{
  // 343
  "name": "Аппаратчик по подготовке продукта"
},
{
  // 344
  "name": "Аппаратчик по получению высокочистых материалов для полупроводникового производства"
},
{
  // 345
  "name": "Аппаратчик по приготовлению глинозема"
},
{
  // 346
  "name": "Аппаратчик по приготовлению майонеза"
},
{
  // 347
  "name": "Аппаратчик по приготовлению химреагентов"
},
{
  // 348
  "name": "Аппаратчик по производству ванадия"
},
{
  // 349
  "name": "Аппаратчик по производству и химической очистке полупроводниковых материалов"
},
{
  // 350
  "name": "Аппаратчик по производству синтетических клеящих смол"
},
{
  // 351
  "name": "Аппаратчик по производству сухой спичечной соломки"
},
{
  // 352
  "name": "Аппаратчик по разделению благородных и редкоземельных элементов"
},
{
  // 353
  "name": "Аппаратчик по разделению редкоземельных элементов"
},
{
  // 354
  "name": "Аппаратчик по регенерации селена"
},
{
  // 355
  "name": "Аппаратчик по регенерации серы"
},
{
  // 356
  "name": "Аппаратчик по сбору и обогащению шлама"
},
{
  // 357
  "name": "Аппаратчик по сушке торфа"
},
{
  // 358
  "name": "Аппаратчик по химической обработке полупроводниковых материалов"
},
{
  // 359
  "name": "Аппаратчик приготовления амальгамы натрия"
},
{
  // 360
  "name": "Аппаратчик приготовления брикетной смеси"
},
{
  // 361
  "name": "Аппаратчик приготовления высокожирных эмульсий"
},
{
  // 362
  "name": "Аппаратчик приготовления газовых смесей"
},
{
  // 363
  "name": "Аппаратчик приготовления дубильных экстрактов"
},
{
  // 364
  "name": "Аппаратчик приготовления замесов"
},
{
  // 365
  "name": "Аппаратчик приготовления зубоврачебных материалов"
},
{
  // 366
  "name": "Аппаратчик приготовления инвертного сиропа"
},
{
  // 367
  "name": "Аппаратчик приготовления каменноугольного лака"
},
{
  // 368
  "name": "Аппаратчик приготовления катализатора"
},
{
  // 369
  "name": "Аппаратчик приготовления компаундов"
},
{
  // 370
  "name": "Аппаратчик приготовления косметических средств"
},
{
  // 371
  "name": "Аппаратчик приготовления кулинарных и кондитерских жиров"
},
{
  // 372
  "name": "Аппаратчик приготовления лака"
},
{
  // 373
  "name": "Аппаратчик приготовления латексной смеси"
},
{
  // 374
  "name": "Аппаратчик приготовления медицинских масс и мазей"
},
{
  // 375
  "name": "Аппаратчик приготовления мездрового клея"
},
{
  // 376
  "name": "Аппаратчик приготовления мыльного клея"
},
{
  // 377
  "name": "Аппаратчик приготовления окисленного крахмала"
},
{
  // 378
  "name": "Аппаратчик приготовления парфюмерных композиций и жидкостей"
},
{
  // 379
  "name": "Аппаратчик приготовления пасты"
},
{
  // 380
  "name": "Аппаратчик приготовления питательных сред"
},
{
  // 381
  "name": "Аппаратчик приготовления полимеризационной смеси"
},
{
  // 382
  "name": "Аппаратчик приготовления препарированной смолы"
},
{
  // 383
  "name": "Аппаратчик приготовления пресс-порошков"
},
{
  // 384
  "name": "Аппаратчик приготовления проявляющей пасты"
},
{
  // 385
  "name": "Аппаратчик приготовления прядильных растворов"
},
{
  // 386
  "name": "Аппаратчик приготовления резиновых клеев и покрытий"
},
{
  // 387
  "name": "Аппаратчик приготовления связующих"
},
{
  // 388
  "name": "Аппаратчик приготовления сернокислого глинозема"
},
{
  // 389
  "name": "Аппаратчик приготовления стерильных растворов"
},
{
  // 390
  "name": "Аппаратчик приготовления смазок"
},
{
  // 391
  "name": "Аппаратчик приготовления суспензии"
},
{
  // 392
  "name": "Аппаратчик приготовления сырой смеси"
},
{
  // 393
  "name": "Аппаратчик приготовления тресты"
},
{
  // 394
  "name": "Аппаратчик приготовления ферментного препарата"
},
{
  // 395
  "name": "Аппаратчик приготовления химических растворов"
},
{
  // 396
  "name": "Аппаратчик приготовления электролита"
},
{
  // 397
  "name": "Аппаратчик приготовления эмульгатора"
},
{
  // 398
  "name": "Аппаратчик приготовления эмульсий"
},
{
  // 399
  "name": "Аппаратчик производства АГ-соли"
},
{
  // 400
  "name": "Аппаратчик производства адипиновой кислоты"
},
{
  // 401
  "name": "Аппаратчик производства адипонитрила"
},
{
  // 402
  "name": "Аппаратчик производства азокрасителей"
},
{
  // 403
  "name": "Аппаратчик производства альбумина"
},
{
  // 404
  "name": "Аппаратчик производства аммиачной селитры"
},
{
  // 405
  "name": "Аппаратчик производства аэросилы"
},
{
  // 406
  "name": "Аппаратчик производства бакелитовой пленки"
},
{
  // 407
  "name": "Аппаратчик производства бактерийных препаратов"
},
{
  // 408
  "name": "Аппаратчик производства бертолетовой соли"
},
{
  // 409
  "name": "Аппаратчик производства борной кислоты"
},
{
  // 410
  "name": "Аппаратчик производства бульонных кубиков"
},
{
  // 411
  "name": "Аппаратчик производства гематогена и медицинской желчи"
},
{
  // 412
  "name": "Аппаратчик производства гидросульфита натрия"
},
{
  // 413
  "name": "Аппаратчик производства горного воска"
},
{
  // 414
  "name": "Аппаратчик производства граната"
},
{
  // 415
  "name": "Аппаратчик производства двуокиси хлора"
},
{
  // 416
  "name": "Аппаратчик производства диметилтерефталата"
},
{
  // 417
  "name": "Аппаратчик производства дициандиамида"
},
{
  // 418
  "name": "Аппаратчик производства дициклопентадиена"
},
{
  // 419
  "name": "Аппаратчик производства желтого фосфора"
},
{
  // 420
  "name": "Аппаратчик производства жидкого заменителя цельного молока"
},
{
  // 421
  "name": "Аппаратчик производства заквасок"
},
{
  // 422
  "name": "Аппаратчик производства изотопов"
},
{
  // 423
  "name": "Аппаратчик производства индола"
},
{
  // 424
  "name": "Аппаратчик производства казеинового клея"
},
{
  // 425
  "name": "Аппаратчик производства калиевой селитры"
},
{
  // 426
  "name": "Аппаратчик производства кисломолочных и детских молочных продуктов"
},
{
  // 427
  "name": "Аппаратчик производства контактной массы"
},
{
  // 428
  "name": "Аппаратчик производства контактной серной кислоты"
},
{
  // 429
  "name": "Аппаратчик производства корунда"
},
{
  // 430
  "name": "Аппаратчик производства костного клея"
},
{
  // 431
  "name": "Аппаратчик производства красителей для меха"
},
{
  // 432
  "name": "Аппаратчик производства красного фосфора"
},
{
  // 433
  "name": "Аппаратчик производства кремнийорганических лаков"
},
{
  // 434
  "name": "Аппаратчик производства креолина и лизола"
},
{
  // 435
  "name": "Аппаратчик производства криолита"
},
{
  // 436
  "name": "Аппаратчик производства литопона"
},
{
  // 437
  "name": "Аппаратчик производства малотоннажных продуктов"
},
{
  // 438
  "name": "Аппаратчик производства мездрового клея"
},
{
  // 439
  "name": "Аппаратчик производства металлического натрия"
},
{
  // 440
  "name": "Аппаратчик производства молочного сахара"
},
{
  // 441
  "name": "Аппаратчик производства мочевины"
},
{
  // 442
  "name": "Аппаратчик производства мышьяковистых солей"
},
{
  // 443
  "name": "Аппаратчик производства надперекиси калия"
},
{
  // 444
  "name": "Аппаратчик производства нейтрального кремнегеля"
},
{
  // 445
  "name": "Аппаратчик производства нитрата и нитрита натрия"
},
{
  // 446
  "name": "Аппаратчик производства нитрофоски"
},
{
  // 447
  "name": "Аппаратчик производства озокерита и озокеритовой продукции"
},
{
  // 448
  "name": "Аппаратчик производства пиридиновых оснований"
},
{
  // 449
  "name": "Аппаратчик производства пищевых жиров"
},
{
  // 450
  "name": "Аппаратчик производства плавленого сыра"
},
{
  // 451
  "name": "Аппаратчик производства полония, препаратов и источников на его основе"
},
{
  // 452
  "name": "Аппаратчик производства препаратов ионизирующего излучения"
},
{
  // 453
  "name": "Аппаратчик производства продукции из кожевенных и коллагенсодержащих отходов"
},
{
  // 454
  "name": "Аппаратчик производства реагентов"
},
{
  // 455
  "name": "Аппаратчик производства регенеративных веществ"
},
{
  // 456
  "name": "Аппаратчик производства светосоставов"
},
{
  // 457
  "name": "Аппаратчик производства силикагелей"
},
{
  // 458
  "name": "Аппаратчик производства силикатного клея"
},
{
  // 459
  "name": "Аппаратчик производства синтетических красителей"
},
{
  // 460
  "name": "Аппаратчик производства смазочного масла"
},
{
  // 461
  "name": "Аппаратчик производства спектрально-чистых газов"
},
{
  // 462
  "name": "Аппаратчик производства сульфата аммония"
},
{
  // 463
  "name": "Аппаратчик производства сульфитных солей"
},
{
  // 464
  "name": "Аппаратчик производства сульфомасел и ядохимикатов"
},
{
  // 465
  "name": "Аппаратчик производства сухих молочных продуктов"
},
{
  // 466
  "name": "Аппаратчик производства термической фосфорной кислоты"
},
{
  // 467
  "name": "Аппаратчик производства технической продукции"
},
{
  // 468
  "name": "Аппаратчик производства ТИ"
},
{
  // 469
  "name": "Аппаратчик производства топленого масла"
},
{
  // 470
  "name": "Аппаратчик производства тормозной жидкости и антифризов"
},
{
  // 471
  "name": "Аппаратчик производства фенилметилуретилана"
},
{
  // 472
  "name": "Аппаратчик производства ферментов и плазмозаменяющих препаратов"
},
{
  // 473
  "name": "Аппаратчик производства формованного кокса"
},
{
  // 474
  "name": "Аппаратчик производства фосфора"
},
{
  // 475
  "name": "Аппаратчик производства фосфорных соединений"
},
{
  // 476
  "name": "Аппаратчик производства фталоцианиновых красителей"
},
{
  // 477
  "name": "Аппаратчик производства фтористого натрия"
},
{
  // 478
  "name": "Аппаратчик производства химических реактивов"
},
{
  // 479
  "name": "Аппаратчик производства хромовых соединений"
},
{
  // 480
  "name": "Аппаратчик производства цианистых металлов"
},
{
  // 481
  "name": "Аппаратчик производства цинкового купороса"
},
{
  // 482
  "name": "Аппаратчик производства цинковой пыли"
},
{
  // 483
  "name": "Аппаратчик производства шампанского"
},
{
  // 484
  "name": "Аппаратчик прокаливания"
},
{
  // 485
  "name": "Аппаратчик прокалки и восстановления"
},
{
  // 486
  "name": "Аппаратчик промывки"
},
{
  // 487
  "name": "Аппаратчик промывки мездры, шерсти, щетины и волос"
},
{
  // 488
  "name": "Аппаратчик пропитки"
},
{
  // 489
  "name": "Аппаратчик пропитки и сушки асбостальных листов"
},
{
  // 490
  "name": "Аппаратчик пропитки облицовочных материалов"
},
{
  // 491
  "name": "Аппаратчик процесса брожения"
},
{
  // 492
  "name": "Аппаратчик разгонки"
},
{
  // 493
  "name": "Аппаратчик разложения"
},
{
  // 494
  "name": "Аппаратчик рассева"
},
{
  // 495
  "name": "Аппаратчик растворения"
},
{
  // 496
  "name": "Аппаратчик растворения лаковых основ"
},
{
  // 497
  "name": "Аппаратчик расщепления жиров"
},
{
  // 498
  "name": "Аппаратчик рафинации жиров и масел"
},
{
  // 499
  "name": "Аппаратчик рафинирования крахмала"
},
{
  // 500
  "name": "Аппаратчик рафинирования металлов"
},
{
  // 501
  "name": "Аппаратчик рафинирования щелочных металлов"
},
{
  // 502
  "name": "Аппаратчик регенерации"
},
{
  // 503
  "name": "Аппаратчик регенерации воскомассы"
},
{
  // 504
  "name": "Аппаратчик рекристаллизации"
},
{
  // 505
  "name": "Аппаратчик ректификации органических соединений"
},
{
  // 506
  "name": "Аппаратчик рекуперации"
},
{
  // 507
  "name": "Аппаратчик сгустителей"
},
{
  // 508
  "name": "Аппаратчик сепарирования"
},
{
  // 509
  "name": "Аппаратчик сепарирования и флотации"
},
{
  // 510
  "name": "Аппаратчик-сернильщик"
},
{
  // 511
  "name": "Аппаратчик сжигания"
},
{
  // 512
  "name": "Аппаратчик сжигания сероводорода"
},
{
  // 513
  "name": "Аппаратчик-сиккативовар"
},
{
  // 514
  "name": "Аппаратчик силиконирования"
},
{
  // 515
  "name": "Аппаратчик синтеза"
},
{
  // 516
  "name": "Аппаратчик синтеза меченых соединений"
},
{
  // 517
  "name": "Аппаратчик скипидарной установки"
},
{
  // 518
  "name": "Аппаратчик смесителей"
},
{
  // 519
  "name": "Аппаратчик смешивания"
},
{
  // 520
  "name": "Аппаратчик смешивания красителей"
},
{
  // 521
  "name": "Аппаратчик созревания оболочки"
},
{
  // 522
  "name": "Аппаратчик солеобогатительной установки"
},
{
  // 523
  "name": "Аппаратчик солеобразования"
},
{
  // 524
  "name": "Аппаратчик составления эмалей"
},
{
  // 525
  "name": "Аппаратчик спекания"
},
{
  // 526
  "name": "Аппаратчик сплавления"
},
{
  // 527
  "name": "Аппаратчик средоварения"
},
{
  // 528
  "name": "Аппаратчик стандартизации"
},
{
  // 529
  "name": "Аппаратчик стандартизации в производстве пластических масс"
},
{
  // 530
  "name": "Аппаратчик стерилизации"
},
{
  // 531
  "name": "Аппаратчик стерилизации консервов"
},
{
  // 532
  "name": "Аппаратчик сублимационной установки"
},
{
  // 533
  "name": "Аппаратчик-сульфировщик"
},
{
  // 534
  "name": "Аппаратчик сульфитации овощей и фруктов"
},
{
  // 535
  "name": "Аппаратчик-сульфитировщик"
},
{
  // 536
  "name": "Аппаратчик сульфоаммонизации"
},
{
  // 537
  "name": "Аппаратчик сушильной установки"
},
{
  // 538
  "name": "Аппаратчик-сушильщик"
},
{
  // 539
  "name": "Аппаратчик сушки"
},
{
  // 540
  "name": "Аппаратчик сушки и карбонизации лигнина и целлолигнита"
},
{
  // 541
  "name": "Аппаратчик сушки и окисления магнетита"
},
{
  // 542
  "name": "Аппаратчик сушки и помола"
},
{
  // 543
  "name": "Аппаратчик сушки и прокалки"
},
{
  // 544
  "name": "Аппаратчик сушки клея и желатина"
},
{
  // 545
  "name": "Аппаратчик сушки кости-паренки"
},
{
  // 546
  "name": "Аппаратчик сушки спичечных коробок"
},
{
  // 547
  "name": "Аппаратчик талловой установки"
},
{
  // 548
  "name": "Аппаратчик теплоутилизации"
},
{
  // 549
  "name": "Аппаратчик термической активации углей"
},
{
  // 550
  "name": "Аппаратчик термической коагуляции белковых веществ"
},
{
  // 551
  "name": "Аппаратчик термической обработки мясопродуктов"
},
{
  // 552
  "name": "Аппаратчик термической обработки субпродуктов"
},
{
  // 553
  "name": "Аппаратчик термовлажностной обработки"
},
{
  // 554
  "name": "Аппаратчик термообработки коксуемой шихты"
},
{
  // 555
  "name": "Аппаратчик термообработки пластмассовых изделий"
},
{
  // 556
  "name": "Аппаратчик термообработки ткани"
},
{
  // 557
  "name": "Аппаратчик терморелаксации пряжи"
},
{
  // 558
  "name": "Аппаратчик термостабилизации"
},
{
  // 559
  "name": "Аппаратчик томатосокового агрегата"
},
{
  // 560
  "name": "Аппаратчик увлажнения"
},
{
  // 561
  "name": "Аппаратчик углеобогащения"
},
{
  // 562
  "name": "Аппаратчик улавливания жиров"
},
{
  // 563
  "name": "Аппаратчик упаривания и сгущения продуктов"
},
{
  // 564
  "name": "Аппаратчик уплотнения технического углерода"
},
{
  // 565
  "name": "Аппаратчик установки для отделения мяса от кости"
},
{
  // 566
  "name": "Аппаратчик установки нейтрального газа"
},
{
  // 567
  "name": "Аппаратчик установки опытного производства"
},
{
  // 568
  "name": "Аппаратчик установки производства отбельной земли"
},
{
  // 569
  "name": "Аппаратчик установки разделения стабильных изотопов"
},
{
  // 570
  "name": "Аппаратчик утилизации конфискатов"
},
{
  // 571
  "name": "Аппаратчик фенилирования"
},
{
  // 572
  "name": "Аппаратчик ферментации затора"
},
{
  // 573
  "name": "Аппаратчик ферментации препаратов биосинтеза"
},
{
  // 574
  "name": "Аппаратчик ферментации эфиромасличного сырья"
},
{
  // 575
  "name": "Аппаратчик фиксации"
},
{
  // 576
  "name": "Аппаратчик фильтрации"
},
{
  // 577
  "name": "Аппаратчик-фирнисовар"
},
{
  // 578
  "name": "Аппаратчик формования синтетического каучука"
},
{
  // 579
  "name": "Аппаратчик формования химического волокна"
},
{
  // 580
  "name": "Аппаратчик формования целлофановой пленки"
},
{
  // 581
  "name": "Аппаратчик форполимеризации"
},
{
  // 582
  "name": "Аппаратчик фотохимического синтеза"
},
{
  // 583
  "name": "Аппаратчик фторирования"
},
{
  // 584
  "name": "Аппаратчик хемосорбции"
},
{
  // 585
  "name": "Аппаратчик химводоочистки"
},
{
  // 586
  "name": "Аппаратчик химводоочистки электростанции"
},
{
  // 587
  "name": "Аппаратчик химической обработки технического сырья"
},
{
  // 588
  "name": "Аппаратчик химической очистки препаратов биосинтеза"
},
{
  // 589
  "name": "Аппаратчик химической чистки"
},
{
  // 590
  "name": "Аппаратчик хлорирования и станнирования"
},
{
  // 591
  "name": "Аппаратчик центрифугирования"
},
{
  // 592
  "name": "Аппаратчик циклизации"
},
{
  // 593
  "name": "Аппаратчик чешуирования"
},
{
  // 594
  "name": "Аппаратчик чистки ковровых изделий"
},
{
  // 595
  "name": "Аппаратчик чистки пухоперовых изделий"
},
{
  // 596
  "name": "Аппаратчик шаровых мельниц"
},
{
  // 597
  "name": "Аппаратчик-щелочник"
},
{
  // 598
  "name": "Аппаратчик экстрагирования"
},
{
  // 599
  "name": "Аппаратчик экстрагирования таннидов"
},
{
  // 600
  "name": "Аппаратчик-экстракторщик"
},
{
  // 601
  "name": "Аппаратчик электродиализа"
},
{
  // 602
  "name": "Аппаратчик электролиза"
},
{
  // 603
  "name": "Аппаратчик электролизно-обменной цепочки"
},
{
  // 604
  "name": "Аппаратчик электролитического обезжиривания"
},
{
  // 605
  "name": "Аппаратчик электрохимического производства тантала"
},
{
  // 606
  "name": "Аппаратчик этаноламиновой установки"
},
{
  // 607
  "name": "Аппаратчик этерифакации"
},
{
  // 608
  "name": "Аппаратчик этиленгликолевой установки"
},
{
  // 609
  "name": "Аппретурщик"
},
{
  // 610
  "name": "Арматурщик"
},
{
  // 611
  "name": "Арматурщик железобетонных судов"
},
{
  // 612
  "name": "Арматурщик язычковых инструментов"
},
{
  // 613
  "name": "Армировщик"
},
{
  // 614
  "name": "Армировщик кабельных изделий"
},
{
  // 615
  "name": "Армировщик санитарно-строительных изделий"
},
{
  // 616
  "name": "Армировщик электрокерамических изделий"
},
{
  // 617
  "name": "Ароматизаторщик"
},
{
  // 618
  "name": "Аспираторщик"
},
{
  // 619
  "name": "Асфальтировщик труб"
},
{
  // 620
  "name": "Асфальтобетонщик"
},
{
  // 621
  "name": "Асфальтобетонщик-варильщик"
},
{
  // 622
  "name": "Аэрографист"
},
{
  // 623
  "name": "Аэрографист щипковых инструментов"
},
{
  // 624
  "name": "Аэрографщик"
},
{
  // 625
  "name": "Аэродромный рабочий"
},
{
  // 626
  "name": "Аэрозольщик"
},
{
  // 627
  "name": "Бакелизаторщик"
},
{
  // 628
  "name": "Бакелитчик (пропитчик)"
},
{
  // 629
  "name": "Балансировщик деталей и узлов"
},
{
  // 630
  "name": "Балансировщик-заливщик абразивных кругов"
},
{
  // 631
  "name": "Балансировщик инструментов из алмазов и сверхтвердых материалов"
},
{
  // 632
  "name": "Балансировщик шин"
},
{
  // 633
  "name": "Бандажировщик"
},
{
  // 634
  "name": "Бандажник"
},
{
  // 635
  "name": "Барильетчик"
},
{
  // 636
  "name": "Бассейнщик"
},
{
  // 637
  "name": "Батанщик"
},
{
  // 638
  "name": "Бахромщик"
},
{
  // 639
  "name": "Бегунщик"
},
{
  // 640
  "name": "Бегунщик смесительных бегунов"
},
{
  // 641
  "name": "Беконщик"
},
{
  // 642
  "name": "Бетонщик"
},
{
  // 643
  "name": "Битумщик"
},
{
  // 644
  "name": "Бланшировщик"
},
{
  // 645
  "name": "Блокировщик стеклоизделий"
},
{
  // 646
  "name": "Боец скота"
},
{
  // 647
  "name": "Бондарь"
},
{
  // 648
  "name": "Бондарь-укупорщик"
},
{
  // 649
  "name": "Бортмеханик"
},
{
  // 650
  "name": "Бортовой оператор-испытатель"
},
{
  // 651
  "name": "Бортоператор по проверке магистральных трубопроводов"
},
{
  // 652
  "name": "Бортоператор грузовых самолетов"
},
{
  // 653
  "name": "Бортоператор (первый, второй)"
},
{
  // 654
  "name": "Бортпроводник"
},
{
  // 655
  "name": "Бортрадист"
},
{
  // 656
  "name": "Бортрадист-испытатель, старший бортрадист-испытатель"
},
{
  // 657
  "name": "Бортштурман"
},
{
  // 658
  "name": "Боцман"
},
{
  // 659
  "name": "Боцман береговой"
},
{
  // 660
  "name": "Бригадир бункеров"
},
{
  // 661
  "name": "Бригадир бурильного отделения"
},
{
  // 662
  "name": "Бригадир двора изложниц"
},
{
  // 663
  "name": "Бригадир заготовительного отделения"
},
{
  // 664
  "name": "Бригадир изыскательской русловой партии"
},
{
  // 665
  "name": "Бригадир колодцев замедленного охлаждения металла"
},
{
  // 666
  "name": "Бригадир молотового отделения"
},
{
  // 667
  "name": "Бригадир муфтосварочного отделения"
},
{
  // 668
  "name": "Бригадир на отделке, сортировке, приемке, сдаче, пакетировке и упаковке металла и готовой продукции"
},
{
  // 669
  "name": "Бригадир-настройщик трубоэлектросварочных станов"
},
{
  // 670
  "name": "Бригадир на участках основного производства"
},
{
  // 671
  "name": "Бригадир обдирочно-зачистного отделения"
},
{
  // 672
  "name": "Бригадир (освобожденный) по текущему содержанию и ремонту пути и искусственных сооружений"
},
{
  // 673
  "name": "Бригадир (освобожденный) предприятий железнодорожного транспорта и метрополитенов"
},
{
  // 674
  "name": "Бригадир осмотра и механообработки колес"
},
{
  // 675
  "name": "Бригадир отделения калибровки, волочения и шлифовки металла"
},
{
  // 676
  "name": "Бригадир отделения центробежных машин"
},
{
  // 677
  "name": "Бригадир подготовительного отделения"
},
{
  // 678
  "name": "Бригадир по перемещению сырья, полуфабрикатов и готовой продукции в процессе производства"
},
{
  // 679
  "name": "Бригадир поста судоходной обстановки"
},
{
  // 680
  "name": "Бригадир разливочных машин"
},
{
  // 681
  "name": "Бригадир разработки шлакового отвала"
},
{
  // 682
  "name": "Бригадир рудного двора"
},
{
  // 683
  "name": "Бригадир трубоволочильного отделения"
},
{
  // 684
  "name": "Бригадир участка прессов-расширителей"
},
{
  // 685
  "name": "Бригадир участка приготовления формовочной смеси"
},
{
  // 686
  "name": "Бригадир участка станов холодной прокатки труб"
},
{
  // 687
  "name": "Бригадир шихтового двора в сталеплавильном и ферросплавном производствах"
},
{
  // 688
  "name": "Брикетировщик"
},
{
  // 689
  "name": "Брикетировщик стружки из радиоактивных материалов"
},
{
  // 690
  "name": "Брикетировщик формовочной массы"
},
{
  // 691
  "name": "Бронеобмотчик проводов"
},
{
  // 692
  "name": "Бронзировщик"
},
{
  // 693
  "name": "Бронзировщик рам клавишных инструментов"
},
{
  // 694
  "name": "Бронировщик кабелей"
},
{
  // 695
  "name": "Брошюровщик"
},
{
  // 696
  "name": "Брынзодел"
},
{
  // 697
  "name": "Брынзодел-мастер"
},
{
  // 698
  "name": "Бункеровщик"
},
{
  // 699
  "name": "Бункеровщик доменных печей"
},
{
  // 700
  "name": "Бурильщик капитального ремонта скважин"
},
{
  // 701
  "name": "Бурильщик плавучего бурильного агрегата в море"
},
{
  // 702
  "name": "Бурильщик шпуров"
},
{
  // 703
  "name": "Бурильщик эксплуатационного и разведочного бурения скважин на нефть и газ"
},
{
  // 704
  "name": "Буртоукладчик"
},
{
  // 705
  "name": "Бутафор"
},
{
  // 706
  "name": "Вагонетчик"
},
{
  // 707
  "name": "Вагонетчик воздушно-канатной дороги"
},
{
  // 708
  "name": "Вагранщик"
},
{
  // 709
  "name": "Вакуум-прессовщик керамической массы и заготовок"
},
{
  // 710
  "name": "Вакуумщик"
},
{
  // 711
  "name": "Вакуумщик по испытанию оборудования и изделий на герметичность"
},
{
  // 712
  "name": "Вакуумщик-испытатель"
},
{
  // 713
  "name": "Вакуумщик термосных колб"
},
{
  // 714
  "name": "Вакуумщик триплекса и блоков"
},
{
  // 715
  "name": "Вальцовщик"
},
{
  // 716
  "name": "Вальцовщик гидроизоляционных материалов"
},
{
  // 717
  "name": "Вальцовщик игл"
},
{
  // 718
  "name": "Вальцовщик игольчатых роликов и шариков"
},
{
  // 719
  "name": "Вальцовщик изделий из ВМ"
},
{
  // 720
  "name": "Вальцовщик калибровочного стана"
},
{
  // 721
  "name": "Вальцовщик керамической пленки"
},
{
  // 722
  "name": "Вальцовщик кожевенных материалов"
},
{
  // 723
  "name": "Вальцовщик косметической массы"
},
{
  // 724
  "name": "Вальцовщик массы на вулканитовой связке"
},
{
  // 725
  "name": "Вальцовщик обкатной машины"
},
{
  // 726
  "name": "Вальцовщик по сборке и перевалке клетей"
},
{
  // 727
  "name": "Вальцовщик проволоки для спиралей"
},
{
  // 728
  "name": "Вальцовщик профилегибочного агрегата"
},
{
  // 729
  "name": "Вальцовщик резиновых смесей"
},
{
  // 730
  "name": "Вальцовщик стана горячего проката труб"
},
{
  // 731
  "name": "Вальцовщик стана горячей прокатки"
},
{
  // 732
  "name": "Вальцовщик стана печной сварки труб"
},
{
  // 733
  "name": "Вальцовщик стана холодного проката труб"
},
{
  // 734
  "name": "Вальцовщик стана холодной прокатки"
},
{
  // 735
  "name": "Вальцовщик сырья и полуфабрикатов"
},
{
  // 736
  "name": "Вальцовщик трубоформовочного стана"
},
{
  // 737
  "name": "Вальцовщик фибровых трубок"
},
{
  // 738
  "name": "Вальцовщик холодного металла"
},
{
  // 739
  "name": "Вальщик леса"
},
{
  // 740
  "name": "Валяльщик"
},
{
  // 741
  "name": "Варильщик химических составов для варки отходов"
},
{
  // 742
  "name": "Варщик"
},
{
  // 743
  "name": "Варщик аппрета"
},
{
  // 744
  "name": "Варщик асфальтовой массы"
},
{
  // 745
  "name": "Варщик битума"
},
{
  // 746
  "name": "Варщик волокнистого сырья"
},
{
  // 747
  "name": "Варщик восковой, клеевой массы и пропиточной смеси"
},
{
  // 748
  "name": "Варщик гипса"
},
{
  // 749
  "name": "Варщик жидкого стекла"
},
{
  // 750
  "name": "Варщик кабельной массы"
},
{
  // 751
  "name": "Варщик косметической массы"
},
{
  // 752
  "name": "Варщик литейных смазок"
},
{
  // 753
  "name": "Варщик пека"
},
{
  // 754
  "name": "Варщик пищевого сырья и продуктов"
},
{
  // 755
  "name": "Варщик селена"
},
{
  // 756
  "name": "Варщик сиропов, соков, экстрактов"
},
{
  // 757
  "name": "Варщик смолки"
},
{
  // 758
  "name": "Варщик суспензий"
},
{
  // 759
  "name": "Варщик торфомассы"
},
{
  // 760
  "name": "Варщик тряпья"
},
{
  // 761
  "name": "Варщик химической древесной массы"
},
{
  // 762
  "name": "Варщик хлопка"
},
{
  // 763
  "name": "Варщик целлюлозы"
},
{
  // 764
  "name": "Варщик шубного лоскута"
},
{
  // 765
  "name": "Варщик щетины и волоса"
},
{
  // 766
  "name": "Варщик электроизоляционных лаков, смол и мастик"
},
{
  // 767
  "name": "Ватинщик"
},
{
  // 768
  "name": "Вафельщик"
},
{
  // 769
  "name": "Велюрщик"
},
{
  // 770
  "name": "Вентилевой гидравлического пресса"
},
{
  // 771
  "name": "Верховой доменной печи"
},
{
  // 772
  "name": "Весовщик"
},
{
  // 773
  "name": "Весовщик-счетчик"
},
{
  // 774
  "name": "Веяльщик чая"
},
{
  // 775
  "name": "Вздымщик"
},
{
  // 776
  "name": "Взрывник"
},
{
  // 777
  "name": "Взрывник на лесных работах"
},
{
  // 778
  "name": "Виварщик"
},
{
  // 779
  "name": "Вивщик колец"
},
{
  // 780
  "name": "Видеотекарь"
},
{
  // 781
  "name": "Винипластчик"
},
{
  // 782
  "name": "Виноградарь"
},
{
  // 783
  "name": "Водитель автомобиля"
},
{
  // 784
  "name": "Водитель аэросаней"
},
{
  // 785
  "name": "Водитель вездехода"
},
{
  // 786
  "name": "Водитель дрезины"
},
{
  // 787
  "name": "Водитель-испытатель"
},
{
  // 788
  "name": "Водитель-испытатель боевых и специальных машин"
},
{
  // 789
  "name": "Водитель мототранспортных средств"
},
{
  // 790
  "name": "Водитель погрузчика"
},
{
  // 791
  "name": "Водитель трамвая"
},
{
  // 792
  "name": "Водитель транспортно-уборочной машины"
},
{
  // 793
  "name": "Водитель троллейбуса"
},
{
  // 794
  "name": "Водитель электро- и автотележки"
},
{
  // 795
  "name": "Водолаз"
},
{
  // 796
  "name": "Водопроводчик доменной печи"
},
{
  // 797
  "name": "Водопроводчик шахтной печи"
},
{
  // 798
  "name": "Водораздатчик"
},
{
  // 799
  "name": "Водораздатчик порта"
},
{
  // 800
  "name": "Водородчик"
},
{
  // 801
  "name": "Возчик"
},
{
  // 802
  "name": "Возчик леса"
},
{
  // 803
  "name": "Волнировщик асбестоцементных листов"
},
{
  // 804
  "name": "Волочильщик"
},
{
  // 805
  "name": "Волочильщик материала для спиралей"
},
{
  // 806
  "name": "Волочильщик проволоки"
},
{
  // 807
  "name": "Волочильщик цветных металлов"
},
{
  // 808
  "name": "Волочильщик труб"
},
{
  // 809
  "name": "Воронильщик"
},
{
  // 810
  "name": "Врач-анестезиолог-реаниматолог"
},
{
  // 811
  "name": "Врач здравпункта"
},
{
  // 812
  "name": "Врач-инфекционист"
},
{
  // 813
  "name": "Врач-бактериолог"
},
{
  // 814
  "name": "Врач-вирусолог"
},
{
  // 815
  "name": "Врач-лаборант"
},
{
  // 816
  "name": "Врач - лабораторный миколог"
},
{
  // 817
  "name": "Врач-ортодонт"
},
{
  // 818
  "name": "Врач-оториноларинголог"
},
{
  // 819
  "name": "Врач-патологоанатом"
},
{
  // 820
  "name": "Врач по рентгенэндоваскулярным диагностике и лечению"
},
{
  // 821
  "name": "Врач-пульмонолог"
},
{
  // 822
  "name": "Врач-рентгенолог"
},
{
  // 823
  "name": "Врач скорой медицинской помощи"
},
{
  // 824
  "name": "Врач стоматолог детский"
},
{
  // 825
  "name": "Врач стоматолог-ортопед"
},
{
  // 826
  "name": "Врач стоматолог-терапевт"
},
{
  // 827
  "name": "Врач стоматолог-хирург"
},
{
  // 828
  "name": "Врач судовой"
},
{
  // 829
  "name": "Врач-терапевт"
},
{
  // 830
  "name": "Врач-терапевт подростковый"
},
{
  // 831
  "name": "Врач-терапевт участковый"
},
{
  // 832
  "name": "Врач-терапевт участковый цехового врачебного участка"
},
{
  // 833
  "name": "Врач-фтизиатр"
},
{
  // 834
  "name": "Врач-фтизиатр участковый"
},
{
  // 835
  "name": "Врач-эндоскопист"
},
{
  // 836
  "name": "Врач-эпидемиолог"
},
{
  // 837
  "name": "Вставщик деталей, изделий и фурнитуры"
},
{
  // 838
  "name": "Вставщик камер"
},
{
  // 839
  "name": "Вулканизаторщик"
},
{
  // 840
  "name": "Вулканизаторщик кабельных изделий"
},
{
  // 841
  "name": "Вулканизаторщик кругов на вулканитовой связке"
},
{
  // 842
  "name": "Вулканизаторщик печатных форм"
},
{
  // 843
  "name": "Выбивальщик мягкой тары"
},
{
  // 844
  "name": "Выбивальщик отливок"
},
{
  // 845
  "name": "Выбивщик блоков мипоры"
},
{
  // 846
  "name": "Выбивщик изделий из гипсовых форм"
},
{
  // 847
  "name": "Выбивщик титановой губки"
},
{
  // 848
  "name": "Выборщик"
},
{
  // 849
  "name": "Выборщик камней"
},
{
  // 850
  "name": "Выборщик металлического натрия"
},
{
  // 851
  "name": "Выборщик солодкового корня"
},
{
  // 852
  "name": "Выборщик-сортировщик огнеупорного лома"
},
{
  // 853
  "name": "Выборщик-укладчик камня"
},
{
  // 854
  "name": "Выборщик фарфоровых, фаянсовых и керамических изделий"
},
{
  // 855
  "name": "Выгребальщик костры"
},
{
  // 856
  "name": "Выгребальщик очеса"
},
{
  // 857
  "name": "Выгребальщик пуха и отходов"
},
{
  // 858
  "name": "Выгружальщик хлопка"
},
{
  // 859
  "name": "Выгрузчик блоков полимера"
},
{
  // 860
  "name": "Выгрузчик горячего агломерата"
},
{
  // 861
  "name": "Выгрузчик древесины из воды"
},
{
  // 862
  "name": "Выгрузчик извести из печей"
},
{
  // 863
  "name": "Выгрузчик мышьяка"
},
{
  // 864
  "name": "Выгрузчик огнеупорных материалов из печей"
},
{
  // 865
  "name": "Выгрузчик на отвалах"
},
{
  // 866
  "name": "Выгрузчик пыли"
},
{
  // 867
  "name": "Выгрузчик шахтных печей"
},
{
  // 868
  "name": "Выдувальщик стеклоизделий"
},
{
  // 869
  "name": "Выемщик варочных камер"
},
{
  // 870
  "name": "Вжигальщик"
},
{
  // 871
  "name": "Выжигальщик древесного угля"
},
{
  // 872
  "name": "Выжигальщик по дереву"
},
{
  // 873
  "name": "Выжигальщик рисунков"
},
{
  // 874
  "name": "Вызывальщик локомотивных и поездных бригад"
},
{
  // 875
  "name": "Выливщик-заливщик металла"
},
{
  // 876
  "name": "Выпарщик капо-корня"
},
{
  // 877
  "name": "Выпарщик соли"
},
{
  // 878
  "name": "Выпарщик щелоков"
},
{
  // 879
  "name": "Выравнивальщик кожаных деталей"
},
{
  // 880
  "name": "Выравнивальщик толщины деталей и полуфабрикатов"
},
{
  // 881
  "name": "Вырезальщик фестонов"
},
{
  // 882
  "name": "Вырубщик деталей"
},
{
  // 883
  "name": "Вырубщик заготовок и изделий"
},
{
  // 884
  "name": "Вытягивальщик ремней"
},
{
  // 885
  "name": "Выставщик"
},
{
  // 886
  "name": "Выстилальщик кожевенно-мехового сырья и голья"
},
{
  // 887
  "name": "Вышивальщик по коже и меху"
},
{
  // 888
  "name": "Вышивальщица"
},
{
  // 889
  "name": "Вышивальщица текстильно-галантерейных изделий"
},
{
  // 890
  "name": "Вышкомонтажник"
},
{
  // 891
  "name": "Вышкомонтажник-сварщик"
},
{
  // 892
  "name": "Вышкомонтажник-электромонтер"
},
{
  // 893
  "name": "Вязальщик"
},
{
  // 894
  "name": "Вязальщик польстерных щеток"
},
{
  // 895
  "name": "Вязальщик прутков и проволоки"
},
{
  // 896
  "name": "Вязальщик схемных жгутов, кабелей и шнуров"
},
{
  // 897
  "name": "Вязальщица текстильно-галантерейных изделий"
},
{
  // 898
  "name": "Вязальщица трикотажных изделий, полотна"
},
{
  // 899
  "name": "Газовщик"
},
{
  // 900
  "name": "Газовщик доменной печи"
},
{
  // 901
  "name": "Газовщик коксовых печей"
},
{
  // 902
  "name": "Газовщик шахтной печи"
},
{
  // 903
  "name": "Газогенераторщик"
},
{
  // 904
  "name": "Газомерщик"
},
{
  // 905
  "name": "Газорезчик"
},
{
  // 906
  "name": "Газосварщик"
},
{
  // 907
  "name": "Газоспасатель"
},
{
  // 908
  "name": "Галтовщик деталей часов и камней"
},
{
  // 909
  "name": "Галтовщик игольно-платинных изделий"
},
{
  // 910
  "name": "Галтовщик радиодеталей"
},
{
  // 911
  "name": "Гальваник"
},
{
  // 912
  "name": "Гальванотипист"
},
{
  // 913
  "name": "Гардеробщик"
},
{
  // 914
  "name": "Гарнировщик музыкальных инструментов"
},
{
  // 915
  "name": "Гарнитурщик химического прядения"
},
{
  // 916
  "name": "Гасильщик извести"
},
{
  // 917
  "name": "Геолог карьера, рудника, шахты"
},
{
  // 918
  "name": "Геолог нефтегазоразведки (партии) структурно-поискового бурения"
},
{
  // 919
  "name": "Геофизик карьера, рудника, шахты"
},
{
  // 920
  "name": "Гелиотропист"
},
{
  // 921
  "name": "Генераторщик"
},
{
  // 922
  "name": "Генераторщик ацетиленовой установки"
},
{
  // 923
  "name": "Герметизаторщик"
},
{
  // 924
  "name": "Гибщик судовой"
},
{
  // 925
  "name": "Гибщик труб"
},
{
  // 926
  "name": "Гибщик фибры"
},
{
  // 927
  "name": "Гигиенист стоматологический"
},
{
  // 928
  "name": "Гидрировщик в производстве лития"
},
{
  // 929
  "name": "Гидрогенизаторщик"
},
{
  // 930
  "name": "Гидромониторщик"
},
{
  // 931
  "name": "Гидропескоструйщик"
},
{
  // 932
  "name": "Гидрорезчик специзделий"
},
{
  // 933
  "name": "Гидротермист"
},
{
  // 934
  "name": "Гидроциклонщик"
},
{
  // 935
  "name": "Гидрочистильщик"
},
{
  // 936
  "name": "Гильошир"
},
{
  // 937
  "name": "Гильоширщик"
},
{
  // 938
  "name": "Гладильщик"
},
{
  // 939
  "name": "Глазировщик"
},
{
  // 940
  "name": "Глазировщик мороженого и сырков"
},
{
  // 941
  "name": "Глазуровщик изделий строительной керамики"
},
{
  // 942
  "name": "Глазуровщик фарфоровых и фаянсовых изделий"
},
{
  // 943
  "name": "Глазуровщик электрокерамических изделий"
},
{
  // 944
  "name": "Гнутарь по дереву"
},
{
  // 945
  "name": "Голлендорщик"
},
{
  // 946
  "name": "Гончар"
},
{
  // 947
  "name": "Горничная"
},
{
  // 948
  "name": "Горновой десульфурации чугуна"
},
{
  // 949
  "name": "Горновой доменной печи"
},
{
  // 950
  "name": "Горновой на агломерации и обжиге"
},
{
  // 951
  "name": "Горновой ферросплавных печей"
},
{
  // 952
  "name": "Горновой шахтной печи"
},
{
  // 953
  "name": "Горномонтажник подземный"
},
{
  // 954
  "name": "Горнорабочий"
},
{
  // 955
  "name": "Горнорабочий на геологических работах"
},
{
  // 956
  "name": "Горнорабочий на маркшейдерских работах"
},
{
  // 957
  "name": "Горнорабочий очистного забоя"
},
{
  // 958
  "name": "Горнорабочий подземный"
},
{
  // 959
  "name": "Горнорабочий по предупреждению и тушению пожаров"
},
{
  // 960
  "name": "Горнорабочий по ремонту горных выработок"
},
{
  // 961
  "name": "Горнорабочий разреза"
},
{
  // 962
  "name": "Горнорабочий россыпных месторождений"
},
{
  // 963
  "name": "Горнорабочий у экскаваторов, отвальных мостов и отвалообразователей"
},
{
  // 964
  "name": "Гофрировщик"
},
{
  // 965
  "name": "Гофрировщик винипласта"
},
{
  // 966
  "name": "Гофрировщик меховых камер"
},
{
  // 967
  "name": "Гофрировщик протезов кровеносных сосудов"
},
{
  // 968
  "name": "Гофрировщик трубок"
},
{
  // 969
  "name": "Гравер"
},
{
  // 970
  "name": "Гравер валов"
},
{
  // 971
  "name": "Гравер оригиналов топографических карт"
},
{
  // 972
  "name": "Гравер печатных форм"
},
{
  // 973
  "name": "Гравер стекла"
},
{
  // 974
  "name": "Гравер шрифта"
},
{
  // 975
  "name": "Градуировщик"
},
{
  // 976
  "name": "Градуировщик оптических деталей"
},
{
  // 977
  "name": "Градуировщик радиоаппаратуры"
},
{
  // 978
  "name": "Гранулировщик"
},
{
  // 979
  "name": "Грануляторщик"
},
{
  // 980
  "name": "Грануляторщик доменного шлака"
},
{
  // 981
  "name": "Гратосъемщик"
},
{
  // 982
  "name": "Графитировщик"
},
{
  // 983
  "name": "Графитировщик асбестовых технических изделий"
},
{
  // 984
  "name": "Гример-пастижер"
},
{
  // 985
  "name": "Грохотовщик"
},
{
  // 986
  "name": "Грохотчик-шуровщик"
},
{
  // 987
  "name": "Грузчик"
},
{
  // 988
  "name": "Грунтовальщик"
},
{
  // 989
  "name": "Грунтовщик асбестоцементных и асбестосилитовых изделий"
},
{
  // 990
  "name": "Грунтовщик холста и картона художественных полотен"
},
{
  // 991
  "name": "Грунтовщик художественных изделий из дерева"
},
{
  // 992
  "name": "Грунтовщик щеточных изделий"
},
{
  // 993
  "name": "Гуммировщик металлоизделий"
},
{
  // 994
  "name": "Гуртовщик"
},
{
  // 995
  "name": "Давильщик"
},
{
  // 996
  "name": "Дверевой"
},
{
  // 997
  "name": "Дворник"
},
{
  // 998
  "name": "Девулканизаторщик"
},
{
  // 999
  "name": "Дегоржер"
},
{
  // 1000
  "name": "Дежурный по железнодорожной станции; дежурный по сортировочной горке: дежурный станционного поста централизации"
},
{
  // 1001
  "name": "Дежурный по переезду"
},
{
  // 1002
  "name": "Дежурный стрелочного поста"
},
{
  // 1003
  "name": "Дежурный у эскалатора"
},
{
  // 1004
  "name": "Дезактиваторщик"
},
{
  // 1005
  "name": "Дезинфектор"
},
{
  // 1006
  "name": "Дезодораторщик сои"
},
{
  // 1007
  "name": "Декатировщик"
},
{
  // 1008
  "name": "Декоратор витрин"
},
{
  // 1009
  "name": "Делильщик кружев"
},
{
  // 1010
  "name": "Денатураторщик спирта"
},
{
  // 1011
  "name": "Дефектовщик"
},
{
  // 1012
  "name": "Дефектовщик авиационной техники"
},
{
  // 1013
  "name": "Дефектоскопист по газовому и жидкостному контролю"
},
{
  // 1014
  "name": "Дефектоскопист по магнитному и ультразвуковому контролю"
},
{
  // 1015
  "name": "Дефектоскопист рентгено-, гаммаграфирования"
},
{
  // 1016
  "name": "Дефибрерщик"
},
{
  // 1017
  "name": "Дефростатчик пищевых продуктов"
},
{
  // 1018
  "name": "Дизелист плавучего бурильного агрегата в море"
},
{
  // 1019
  "name": "Диспетчер подстанции"
},
{
  // 1020
  "name": "Дистиллировщик ртути"
},
{
  // 1021
  "name": "Дистилляторщик ртути"
},
{
  // 1022
  "name": "Диффузорщик целлюлозы"
},
{
  // 1023
  "name": "Дневальный"
},
{
  // 1024
  "name": "Доводчик"
},
{
  // 1025
  "name": "Доводчик алмазосодержащих концентратов"
},
{
  // 1026
  "name": "Доводчик деталей"
},
{
  // 1027
  "name": "Доводчик-притирщик"
},
{
  // 1028
  "name": "Доводчик угольных шайб"
},
{
  // 1029
  "name": "Дозиметрист"
},
{
  // 1030
  "name": "Дозировщик"
},
{
  // 1031
  "name": "Дозировщик асбеста"
},
{
  // 1032
  "name": "Дозировщик волокна и пленки"
},
{
  // 1033
  "name": "Дозировщик горячего возврата"
},
{
  // 1034
  "name": "Дозировщик дробленого камня и битума"
},
{
  // 1035
  "name": "Дозировщик керамических материалов"
},
{
  // 1036
  "name": "Дозировщик компонентов бетонных смесей"
},
{
  // 1037
  "name": "Дозировщик медицинских препаратов"
},
{
  // 1038
  "name": "Дозировщик минерализатора"
},
{
  // 1039
  "name": "Дозировщик пищевой продукции"
},
{
  // 1040
  "name": "Дозировщик реагентов"
},
{
  // 1041
  "name": "Дозировщик ртути"
},
{
  // 1042
  "name": "Дозировщик-смесительщик на шнеках"
},
{
  // 1043
  "name": "Дозировщик сырья"
},
{
  // 1044
  "name": "Долбежник"
},
{
  // 1045
  "name": "Долотозаправщик"
},
{
  // 1046
  "name": "Дорожно-путевой рабочий"
},
{
  // 1047
  "name": "Дорожный рабочий"
},
{
  // 1048
  "name": "Доставщик крепежных материалов в шахту"
},
{
  // 1049
  "name": "Доставщик поездных документов"
},
{
  // 1050
  "name": "Дояр"
},
{
  // 1051
  "name": "Драгер"
},
{
  // 1052
  "name": "Дражировщик"
},
{
  // 1053
  "name": "Драпировщик"
},
{
  // 1054
  "name": "Древопар"
},
{
  // 1055
  "name": "Дренажист по добыче мирабилита"
},
{
  // 1056
  "name": "Дренажник"
},
{
  // 1057
  "name": "Дробильщик"
},
{
  // 1058
  "name": "Дробильщик алмазов и сверхтвердых материалов"
},
{
  // 1059
  "name": "Дробильщик извести"
},
{
  // 1060
  "name": "Дробильщик колчедана"
},
{
  // 1061
  "name": "Дробильщик компонентов обмазки"
},
{
  // 1062
  "name": "Дробильщик-размольщик"
},
{
  // 1063
  "name": "Дробильщик-размольщик в производстве ферритовых изделий"
},
{
  // 1064
  "name": "Дробильщик слюды"
},
{
  // 1065
  "name": "Дробильщик теплоизоляционного сырья"
},
{
  // 1066
  "name": "Дробильщик целлюлозы"
},
{
  // 1067
  "name": "Дробильщик шлифзерна, шлифпорошков и шихтовых материалов"
},
{
  // 1068
  "name": "Дробильщик электроугольного производства"
},
{
  // 1069
  "name": "Дровокол"
},
{
  // 1070
  "name": "Дрожжевод"
},
{
  // 1071
  "name": "Дублировщик"
},
{
  // 1072
  "name": "Дублировщик деталей и материалов"
},
{
  // 1073
  "name": "Дублировщик листового материала"
},
{
  // 1074
  "name": "Егерь"
},
{
  // 1075
  "name": "Жаровщик"
},
{
  // 1076
  "name": "Жестянщик"
},
{
  // 1077
  "name": "Животновод"
},
{
  // 1078
  "name": "Животновод по уходу за рабочими животными"
},
{
  // 1079
  "name": "Жиловщик мяса и субпродуктов"
},
{
  // 1080
  "name": "Жировальщик кож"
},
{
  // 1081
  "name": "Забойщик"
},
{
  // 1082
  "name": "Забойщик на отбойных молотках"
},
{
  // 1083
  "name": "Заборщик фарфоровых, фаянсовых и керамических изделий"
},
{
  // 1084
  "name": "Завальцовщик"
},
{
  // 1085
  "name": "Завальцовщик радиодеталей"
},
{
  // 1086
  "name": "Завальщик шихты в вагранки и печи"
},
{
  // 1087
  "name": "Заварщик"
},
{
  // 1088
  "name": "Заварщик изоляторов"
},
{
  // 1089
  "name": "Заварщик на высокочастотном индукторе"
},
{
  // 1090
  "name": "Заварщик отливок"
},
{
  // 1091
  "name": "Заварщик пасты"
},
{
  // 1092
  "name": "Заварщик полупроводниковых приборов"
},
{
  // 1093
  "name": "Заварщик труб и баллонов"
},
{
  // 1094
  "name": "Заварщик электровакуумных приборов"
},
{
  // 1095
  "name": "Заведующий фельдшерско-акушерским пунктом - фельдшер (акушер, медицинская сестра)"
},
{
  // 1096
  "name": "Завивальщик спиралей"
},
{
  // 1097
  "name": "Заготовитель блоков по ботанике"
},
{
  // 1098
  "name": "Заготовитель блоков по гистологии, цитологии, эмбриологии"
},
{
  // 1099
  "name": "Заготовитель геологических образцов"
},
{
  // 1100
  "name": "Заготовитель продуктов и сырья"
},
{
  // 1101
  "name": "Заготовитель смеси для цементации"
},
{
  // 1102
  "name": "Заготовщик"
},
{
  // 1103
  "name": "Заготовщик абразивной массы"
},
{
  // 1104
  "name": "Заготовщик асбестовой смески"
},
{
  // 1105
  "name": "Заготовщик асбестовых технических изделий"
},
{
  // 1106
  "name": "Заготовщик бакелитовой, вулканитовой и эпоксидной массы"
},
{
  // 1107
  "name": "Заготовщик бинта"
},
{
  // 1108
  "name": "Заготовщик битума"
},
{
  // 1109
  "name": "Заготовщик бумажных пакетов"
},
{
  // 1110
  "name": "Заготовщик водорослей"
},
{
  // 1111
  "name": "Заготовщик газопоглотителя"
},
{
  // 1112
  "name": "Заготовщик деталей и материалов к ювелирным и художественным изделиям"
},
{
  // 1113
  "name": "Заготовщик деталей электровакуумных приборов"
},
{
  // 1114
  "name": "Заготовщик изоляционных деталей"
},
{
  // 1115
  "name": "Заготовщик каркаса спортивных велошин"
},
{
  // 1116
  "name": "Заготовщик карт и паковочных материалов"
},
{
  // 1117
  "name": "Заготовщик клапанов"
},
{
  // 1118
  "name": "Заготовщик льда"
},
{
  // 1119
  "name": "Заготовщик материалов для прессования и отделки игрушек"
},
{
  // 1120
  "name": "Заготовщик материалов для художественных изделий из дерева, бересты, капо-корня"
},
{
  // 1121
  "name": "Заготовщик материалов и деталей"
},
{
  // 1122
  "name": "Заготовщик материалов и деталей игрушек"
},
{
  // 1123
  "name": "Заготовщик микалексовой массы"
},
{
  // 1124
  "name": "Заготовщик мягкой тары"
},
{
  // 1125
  "name": "Заготовщик образцов для испытания шин"
},
{
  // 1126
  "name": "Заготовщик основы для моющих средств"
},
{
  // 1127
  "name": "Заготовщик пластмасс"
},
{
  // 1128
  "name": "Заготовщик пленки"
},
{
  // 1129
  "name": "Заготовщик полуфабрикатов для игрушек"
},
{
  // 1130
  "name": "Заготовщик полуфабрикатов перевязочных материалов"
},
{
  // 1131
  "name": "Заготовщик радиотакелажа и электрорадиоэлементов"
},
{
  // 1132
  "name": "Заготовщик резиновых изделий и деталей"
},
{
  // 1133
  "name": "Заготовщик слюды"
},
{
  // 1134
  "name": "Заготовщик смеси для строительных плит из костры"
},
{
  // 1135
  "name": "Заготовщик такелажа инженерного имущества"
},
{
  // 1136
  "name": "Заготовщик тростника"
},
{
  // 1137
  "name": "Заготовщик химических полуфабрикатов"
},
{
  // 1138
  "name": "Заготовщик химических полуфабрикатов тугоплавких металлов"
},
{
  // 1139
  "name": "Заготовщик химических растворов и красок"
},
{
  // 1140
  "name": "Заготовщик чайных ящиков"
},
{
  // 1141
  "name": "Заготовщик черни"
},
{
  // 1142
  "name": "Заготовщик шиноремонтных материалов"
},
{
  // 1143
  "name": "Заготовщик шорно-седельных изделий"
},
{
  // 1144
  "name": "Заготовщик шприцованных деталей для шин"
},
{
  // 1145
  "name": "Заготовщик янтаря"
},
{
  // 1146
  "name": "Загрузчик"
},
{
  // 1147
  "name": "Загрузчик балансов в дефибреры"
},
{
  // 1148
  "name": "Загрузчик варочных котлов"
},
{
  // 1149
  "name": "Загрузчик-выгрузчик"
},
{
  // 1150
  "name": "Загрузчик-выгрузчик абразивных изделий в периодические обжигательные печи"
},
{
  // 1151
  "name": "Загрузчик-выгрузчик вагранок и печей"
},
{
  // 1152
  "name": "Загрузчик (выгрузчик) диффузоров"
},
{
  // 1153
  "name": "Загрузчик-выгрузчик обжигательных печей"
},
{
  // 1154
  "name": "Загрузчик-выгрузчик обжиговых и графитировочных печей"
},
{
  // 1155
  "name": "Загрузчик-выгрузчик печей"
},
{
  // 1156
  "name": "Загрузчик-выгрузчик печей обжига и графитации"
},
{
  // 1157
  "name": "Загрузчик-выгрузчик пищевой продукции"
},
{
  // 1158
  "name": "Загрузчик-выгрузчик сушил"
},
{
  // 1159
  "name": "Загрузчик-выгрузчик сырья, топлива и стеновых изделий"
},
{
  // 1160
  "name": "Загрузчик-выгрузчик термоантрацитовых печей"
},
{
  // 1161
  "name": "Загрузчик-выгрузчик ферментационных камер"
},
{
  // 1162
  "name": "Загрузчик-выгрузчик электролизных ванн"
},
{
  // 1163
  "name": "Загрузчик древесных и костровых плит"
},
{
  // 1164
  "name": "Загрузчик дробильно-помольного оборудования"
},
{
  // 1165
  "name": "Загрузчик кассет"
},
{
  // 1166
  "name": "Загрузчик колчеданных, серных печей и турм"
},
{
  // 1167
  "name": "Загрузчик мелющих тел"
},
{
  // 1168
  "name": "Загрузчик печей"
},
{
  // 1169
  "name": "Загрузчик печей сопротивления"
},
{
  // 1170
  "name": "Загрузчик-разгрузчик сушильных печей"
},
{
  // 1171
  "name": "Загрузчик сульфата"
},
{
  // 1172
  "name": "Загрузчик сушильных барабанов"
},
{
  // 1173
  "name": "Загрузчик сырья"
},
{
  // 1174
  "name": "Загрузчик сырья и полуфабриката"
},
{
  // 1175
  "name": "Загрузчик термических печей"
},
{
  // 1176
  "name": "Загрузчик туннельных печей"
},
{
  // 1177
  "name": "Загрузчик химического сырья в аппараты"
},
{
  // 1178
  "name": "Загрузчик шихты"
},
{
  // 1179
  "name": "Загрузчик щелочи"
},
{
  // 1180
  "name": "Закальщик изделий с хохломской росписью"
},
{
  // 1181
  "name": "Закальщик мороженого"
},
{
  // 1182
  "name": "Закальщик стекла"
},
{
  // 1183
  "name": "Закатчик бумажных изделий"
},
{
  // 1184
  "name": "Закатчик маканых изделий"
},
{
  // 1185
  "name": "Закатчик медицинской продукции"
},
{
  // 1186
  "name": "Заквасчик"
},
{
  // 1187
  "name": "Закладчик хирургического шовного материала"
},
{
  // 1188
  "name": "Закрепщик алмазов и сверхтвердых материалов"
},
{
  // 1189
  "name": "Закройщик"
},
{
  // 1190
  "name": "Закройщик картона, фибры и других материалов"
},
{
  // 1191
  "name": "Закройщик-резак"
},
{
  // 1192
  "name": "Закройщик резиновых изделий и деталей"
},
{
  // 1193
  "name": "Заливщик"
},
{
  // 1194
  "name": "Заливщик анодов"
},
{
  // 1195
  "name": "Заливщик голосовых планок"
},
{
  // 1196
  "name": "Заливщик игольно-платинных изделий"
},
{
  // 1197
  "name": "Заливщик камнелитейных изделий"
},
{
  // 1198
  "name": "Заливщик кокса"
},
{
  // 1199
  "name": "Заливщик компаундами"
},
{
  // 1200
  "name": "Заливщик магнитных сплавов на печах-кристаллизаторах"
},
{
  // 1201
  "name": "Заливщик металла"
},
{
  // 1202
  "name": "Заливщик форм полимеризационной смесью"
},
{
  // 1203
  "name": "Заливщик цоколей"
},
{
  // 1204
  "name": "Замачивальщик шелка-сырца"
},
{
  // 1205
  "name": "Замерщик дебитов скважин"
},
{
  // 1206
  "name": "Замерщик на топографо-геодезических и маркшейдерских работах"
},
{
  // 1207
  "name": "Замыливальщик ткани"
},
{
  // 1208
  "name": "Запайщик ампул"
},
{
  // 1209
  "name": "Запайщик колб и сосудов"
},
{
  // 1210
  "name": "Запайщик фарфоровых труб"
},
{
  // 1211
  "name": "Запарщик коконов"
},
{
  // 1212
  "name": "Запарщик крученого шелка"
},
{
  // 1213
  "name": "Запарщик ткани"
},
{
  // 1214
  "name": "Запарщик шерстяных изделий"
},
{
  // 1215
  "name": "Заправщик иглопробивного агрегата"
},
{
  // 1216
  "name": "Заправщик поливомоечных машин"
},
{
  // 1217
  "name": "Заправщик рулонов картона и бумаги"
},
{
  // 1218
  "name": "Заправщик-съемщик тормозной ленты"
},
{
  // 1219
  "name": "Заправщик текстильного оборудования"
},
{
  // 1220
  "name": "Заправщик эмалевых шликеров"
},
{
  // 1221
  "name": "Запрессовщик игл"
},
{
  // 1222
  "name": "Запрессовщик фитилей"
},
{
  // 1223
  "name": "Зарядчик автоклавов"
},
{
  // 1224
  "name": "Зарядчик ингаляторов"
},
{
  // 1225
  "name": "Зарядчик огнетушителей"
},
{
  // 1226
  "name": "Зарядчик противогазовых коробок"
},
{
  // 1227
  "name": "Зарядчик холодильных аппаратов"
},
{
  // 1228
  "name": "Засольщик мяса и мясопродуктов"
},
{
  // 1229
  "name": "Засольщик овощей"
},
{
  // 1230
  "name": "Засольщик шкур"
},
{
  // 1231
  "name": "Засыпщик"
},
{
  // 1232
  "name": "Засыпщик шихты"
},
{
  // 1233
  "name": "Заточник"
},
{
  // 1234
  "name": "Заточник деревообрабатывающего инструмента"
},
{
  // 1235
  "name": "Заточник игольно-платинных изделий"
},
{
  // 1236
  "name": "Заточник карандашей, стержней и палочек"
},
{
  // 1237
  "name": "Заточник контактной пружины"
},
{
  // 1238
  "name": "Заточник медицинского инструмента"
},
{
  // 1239
  "name": "Затяжчик обуви"
},
{
  // 1240
  "name": "Зачистчик"
},
{
  // 1241
  "name": "Зачистчик электроизоляционных материалов"
},
{
  // 1242
  "name": "Зашивальщик мягкой тары"
},
{
  // 1243
  "name": "Зверовод"
},
{
  // 1244
  "name": "Зверовод зоологических баз"
},
{
  // 1245
  "name": "Земледел"
},
{
  // 1246
  "name": "Землекоп"
},
{
  // 1247
  "name": "Зоолаборант питомника лабораторных животных"
},
{
  // 1248
  "name": "Зоолаборант серпентария (питомника)"
},
{
  // 1249
  "name": "Зубной врач"
},
{
  // 1250
  "name": "Зубополировщик деталей часов"
},
{
  // 1251
  "name": "Зуборезчик"
},
{
  // 1252
  "name": "Зубофрезеровщик деталей часов"
},
{
  // 1253
  "name": "Зубошлифовщик"
},
{
  // 1254
  "name": "Известегасильщик"
},
{
  // 1255
  "name": "Изготовитель абразивных дисков и полировальных изделий"
},
{
  // 1256
  "name": "Изготовитель абразивных пилок"
},
{
  // 1257
  "name": "Изготовитель асбометаллических изделий"
},
{
  // 1258
  "name": "Изготовитель берд"
},
{
  // 1259
  "name": "Изготовитель бисквита"
},
{
  // 1260
  "name": "Изготовитель блоков и панелей из кирпича"
},
{
  // 1261
  "name": "Изготовитель блоков пенополиуретана"
},
{
  // 1262
  "name": "Изготовитель бужей и катетеров"
},
{
  // 1263
  "name": "Изготовитель вафель"
},
{
  // 1264
  "name": "Изготовитель веревочных изделий"
},
{
  // 1265
  "name": "Изготовитель витаминных соков"
},
{
  // 1266
  "name": "Изготовитель гипсовых бинтов"
},
{
  // 1267
  "name": "Изготовитель глазированных фруктов"
},
{
  // 1268
  "name": "Изготовитель голосовых планок"
},
{
  // 1269
  "name": "Изготовитель декоративных элементов мебели"
},
{
  // 1270
  "name": "Изготовитель деталей для духовых инструментов"
},
{
  // 1271
  "name": "Изготовитель деталей и узлов трубопроводов из пластмасс"
},
{
  // 1272
  "name": "Изготовитель жгутов"
},
{
  // 1273
  "name": "Изготовитель звукопоглощающих клиньев"
},
{
  // 1274
  "name": "Изготовитель зубочисток"
},
{
  // 1275
  "name": "Изготовитель игровых кукол"
},
{
  // 1276
  "name": "Изготовитель изделий из вспенивающихся материалов"
},
{
  // 1277
  "name": "Изготовитель изделий из органического стекла"
},
{
  // 1278
  "name": "Изготовитель изделий из тканей с художественной росписью"
},
{
  // 1279
  "name": "Изготовитель изделий из фторопласта"
},
{
  // 1280
  "name": "Изготовитель изделий из шлифовальной шкурки"
},
{
  // 1281
  "name": "Изготовитель изделий методом намотки"
},
{
  // 1282
  "name": "Изготовитель искусственной колбасной оболочки"
},
{
  // 1283
  "name": "Изготовитель источников щелочных металлов"
},
{
  // 1284
  "name": "Изготовитель казеина"
},
{
  // 1285
  "name": "Изготовитель камышовых и соломенных матов"
},
{
  // 1286
  "name": "Изготовитель капов"
},
{
  // 1287
  "name": "Изготовитель карамели"
},
{
  // 1288
  "name": "Изготовитель каркасов"
},
{
  // 1289
  "name": "Изготовитель кетгута"
},
{
  // 1290
  "name": "Изготовитель кожмягчителя"
},
{
  // 1291
  "name": "Изготовитель колец"
},
{
  // 1292
  "name": "Изготовитель конфет"
},
{
  // 1293
  "name": "Изготовитель костяного угля"
},
{
  // 1294
  "name": "Изготовитель лайки"
},
{
  // 1295
  "name": "Изготовитель лекал"
},
{
  // 1296
  "name": "Изготовитель лент и металлосеток"
},
{
  // 1297
  "name": "Изготовитель ленточных сердечников"
},
{
  // 1298
  "name": "Изготовитель ленты из фторопласта"
},
{
  // 1299
  "name": "Изготовитель маканых изделий"
},
{
  // 1300
  "name": "Изготовитель макетов матриц"
},
{
  // 1301
  "name": "Изготовитель мармеладо-пастильных изделий"
},
{
  // 1302
  "name": "Изготовитель медицинских изделий из фторопласта"
},
{
  // 1303
  "name": "Изготовитель металлорукавов, гибких валов и бронеспиралей"
},
{
  // 1304
  "name": "Изготовитель микрофонных порошков"
},
{
  // 1305
  "name": "Изготовитель мишурной нити"
},
{
  // 1306
  "name": "Изготовитель многослойных панелей"
},
{
  // 1307
  "name": "Изготовитель молдингов"
},
{
  // 1308
  "name": "Изготовитель молоточков для клавишных инструментов"
},
{
  // 1309
  "name": "Изготовитель мороженого"
},
{
  // 1310
  "name": "Изготовитель музыкальных инструментов по индивидуальным заказам"
},
{
  // 1311
  "name": "Изготовитель мясных полуфабрикатов"
},
{
  // 1312
  "name": "Изготовитель набивок"
},
{
  // 1313
  "name": "Изготовитель-наладчик пресс-проводок"
},
{
  // 1314
  "name": "Изготовитель натуральной колбасной оболочки"
},
{
  // 1315
  "name": "Изготовитель орудий лова"
},
{
  // 1316
  "name": "Изготовитель оснастки для жаккардовых машин"
},
{
  // 1317
  "name": "Изготовитель основы валяльно-войлочных изделий"
},
{
  // 1318
  "name": "Изготовитель очковых оправ"
},
{
  // 1319
  "name": "Изготовитель парафиновых колец"
},
{
  // 1320
  "name": "Изготовитель перопуховых изделий"
},
{
  // 1321
  "name": "Изготовитель пищевых полуфабрикатов"
},
{
  // 1322
  "name": "Изготовитель пластмассовой аппаратуры"
},
{
  // 1323
  "name": "Изготовитель подбор и гужиков"
},
{
  // 1324
  "name": "Изготовитель полуфабрикатов из мяса птицы"
},
{
  // 1325
  "name": "Изготовитель препаратов драгоценных металлов и люстров"
},
{
  // 1326
  "name": "Изготовитель прессовочных материалов"
},
{
  // 1327
  "name": "Изготовитель приспособлений для выращивания монокристаллов"
},
{
  // 1328
  "name": "Изготовитель пробок"
},
{
  // 1329
  "name": "Изготовитель профильных заготовок"
},
{
  // 1330
  "name": "Изготовитель пульпоэкстракторов"
},
{
  // 1331
  "name": "Изготовитель ранта"
},
{
  // 1332
  "name": "Изготовитель ремиз"
},
{
  // 1333
  "name": "Изготовитель саговой крупки"
},
{
  // 1334
  "name": "Изготовитель светофильтров и поляроидов"
},
{
  // 1335
  "name": "Изготовитель свечей"
},
{
  // 1336
  "name": "Изготовитель сепараторов"
},
{
  // 1337
  "name": "Изготовитель сигар"
},
{
  // 1338
  "name": "Изготовитель сильфонных компенсаторов и шлангов"
},
{
  // 1339
  "name": "Изготовитель синели"
},
{
  // 1340
  "name": "Изготовитель синельки"
},
{
  // 1341
  "name": "Изготовитель сметаны"
},
{
  // 1342
  "name": "Изготовитель специальных спичек"
},
{
  // 1343
  "name": "Изготовитель стеклоблоков"
},
{
  // 1344
  "name": "Изготовитель стекловаренных керамических емкостей"
},
{
  // 1345
  "name": "Изготовитель стеклопластиковых гребных винтов"
},
{
  // 1346
  "name": "Изготовитель стеклопластиковых изделий намоткой"
},
{
  // 1347
  "name": "Изготовитель стеклянной пленки"
},
{
  // 1348
  "name": "Изготовитель стержней"
},
{
  // 1349
  "name": "Изготовитель струн"
},
{
  // 1350
  "name": "Изготовитель субтитров"
},
{
  // 1351
  "name": "Изготовитель сычужного порошка и пищевого пепсина"
},
{
  // 1352
  "name": "Изготовитель таблеток"
},
{
  // 1353
  "name": "Изготовитель творога"
},
{
  // 1354
  "name": "Изготовитель тензорезисторов"
},
{
  // 1355
  "name": "Изготовитель трафаретов, шкал и плат"
},
{
  // 1356
  "name": "Изготовитель труб из органического стекла"
},
{
  // 1357
  "name": "Изготовитель труб из фторопласта"
},
{
  // 1358
  "name": "Изготовитель филигранных основ"
},
{
  // 1359
  "name": "Изготовитель фильер"
},
{
  // 1360
  "name": "Изготовитель фильтров и прокладок"
},
{
  // 1361
  "name": "Изготовитель фитилей"
},
{
  // 1362
  "name": "Изготовитель фольгированных стеклоплит"
},
{
  // 1363
  "name": "Изготовитель форм"
},
{
  // 1364
  "name": "Изготовитель форм из дерева"
},
{
  // 1365
  "name": "Изготовитель формодержателей"
},
{
  // 1366
  "name": "Изготовитель художественных изделий из бересты"
},
{
  // 1367
  "name": "Изготовитель художественных изделий из дерева"
},
{
  // 1368
  "name": "Изготовитель художественных изделий из керамики"
},
{
  // 1369
  "name": "Изготовитель художественных изделий из кожи"
},
{
  // 1370
  "name": "Изготовитель художественных изделий из лозы"
},
{
  // 1371
  "name": "Изготовитель художественных изделий из льноволокна"
},
{
  // 1372
  "name": "Изготовитель художественных изделий из металла"
},
{
  // 1373
  "name": "Изготовитель художественных изделий из пластмасс"
},
{
  // 1374
  "name": "Изготовитель художественных изделий из соломки"
},
{
  // 1375
  "name": "Изготовитель художественных изделий из янтаря"
},
{
  // 1376
  "name": "Изготовитель целлулоидных колец"
},
{
  // 1377
  "name": "Изготовитель шаблонов"
},
{
  // 1378
  "name": "Изготовитель шкал и сеток фотоспособом"
},
{
  // 1379
  "name": "Изготовитель шоколада"
},
{
  // 1380
  "name": "Изготовитель штампов"
},
{
  // 1381
  "name": "Изготовитель щетино-щеточных изделий"
},
{
  // 1382
  "name": "Изготовитель электроизоляционных трубок"
},
{
  // 1383
  "name": "Измеритель белковой оболочки"
},
{
  // 1384
  "name": "Измеритель выпрямителей и элементов"
},
{
  // 1385
  "name": "Измеритель емкостей"
},
{
  // 1386
  "name": "Измеритель кожевенно-мехового сырья и материалов"
},
{
  // 1387
  "name": "Измеритель магнитных свойств"
},
{
  // 1388
  "name": "Измеритель электрических параметров микромодулей"
},
{
  // 1389
  "name": "Измеритель электрических параметров радиодеталей"
},
{
  // 1390
  "name": "Измеритель электрофизических параметров"
},
{
  // 1391
  "name": "Изолировщик"
},
{
  // 1392
  "name": "Изолировщик в термообработке"
},
{
  // 1393
  "name": "Изолировщик жил кабеля"
},
{
  // 1394
  "name": "Изолировщик колец"
},
{
  // 1395
  "name": "Изолировщик кромок обрезиненного корда"
},
{
  // 1396
  "name": "Изолировщик на гидроизоляции"
},
{
  // 1397
  "name": "Изолировщик на термоизоляции"
},
{
  // 1398
  "name": "Изолировщик-пленочник"
},
{
  // 1399
  "name": "Изолировщик проводов"
},
{
  // 1400
  "name": "Изолировщик световодов"
},
{
  // 1401
  "name": "Изолировщик судовой"
},
{
  // 1402
  "name": "Изолировщик труб на линии"
},
{
  // 1403
  "name": "Изолировщик элементного производства"
},
{
  // 1404
  "name": "Индикаторщик"
},
{
  // 1405
  "name": "Инспектор-пилот"
},
{
  // 1406
  "name": "Инструктор-дезинфектор"
},
{
  // 1407
  "name": "Интонировщик"
},
{
  // 1408
  "name": "Информатор судоходной обстановки"
},
{
  // 1409
  "name": "Иризаторщик"
},
{
  // 1410
  "name": "Исполнитель художественно-оформительских работ"
},
{
  // 1411
  "name": "Испытатель-взрывник"
},
{
  // 1412
  "name": "Испытатель абразивов"
},
{
  // 1413
  "name": "Испытатель агрегатов, приборов и чувствительных элементов"
},
{
  // 1414
  "name": "Испытатель баллонов"
},
{
  // 1415
  "name": "Испытатель бумажных мешков"
},
{
  // 1416
  "name": "Испытатель вакуумных покрытий (тонких пленок)"
},
{
  // 1417
  "name": "Испытатель вооружения боевых и специальных машин"
},
{
  // 1418
  "name": "Испытатель двигателей"
},
{
  // 1419
  "name": "Испытатель детонаторных устройств"
},
{
  // 1420
  "name": "Испытатель деталей и приборов"
},
{
  // 1421
  "name": "Испытатель изделий"
},
{
  // 1422
  "name": "Испытатель инструментов из алмазов и сверхтвердых материалов"
},
{
  // 1423
  "name": "Испытатель источников тока"
},
{
  // 1424
  "name": "Испытатель карборундовых стержней"
},
{
  // 1425
  "name": "Испытатель колец"
},
{
  // 1426
  "name": "Испытатель металла"
},
{
  // 1427
  "name": "Испытатель металлических канатов и цепей"
},
{
  // 1428
  "name": "Испытатель-механик двигателей"
},
{
  // 1429
  "name": "Испытатель на герметичность"
},
{
  // 1430
  "name": "Испытатель на критическом стенде"
},
{
  // 1431
  "name": "Испытатель пожарных лестниц и ограждений крыш"
},
{
  // 1432
  "name": "Испытатель проводов и кабелей"
},
{
  // 1433
  "name": "Испытатель протезно-ортопедических изделий"
},
{
  // 1434
  "name": "Испытатель резиновых изделий"
},
{
  // 1435
  "name": "Испытатель селенового производства"
},
{
  // 1436
  "name": "Испытатель специзделий"
},
{
  // 1437
  "name": "Испытатель стекловолокнистых материалов и стеклопластиков"
},
{
  // 1438
  "name": "Испытатель стеклоизделий"
},
{
  // 1439
  "name": "Испытатель-формировщик"
},
{
  // 1440
  "name": "Испытатель электрических машин, аппаратов и приборов"
},
{
  // 1441
  "name": "Испытатель электрокерамических изделий"
},
{
  // 1442
  "name": "Испытатель электроугольных изделий"
},
{
  // 1443
  "name": "Истопник"
},
{
  // 1444
  "name": "Кабельщик-спайщик"
},
{
  // 1445
  "name": "Кабестанщик"
},
{
  // 1446
  "name": "Кабинщик-кантовщик"
},
{
  // 1447
  "name": "Каландровщик"
},
{
  // 1448
  "name": "Каландровщик"
},
{
  // 1449
  "name": "Каландровщик на обрезинке металлокордного полотна"
},
{
  // 1450
  "name": "Каландровщик резиновых смесей"
},
{
  // 1451
  "name": "Каландровщик целлюлозно-бумажного производства"
},
{
  // 1452
  "name": "Калибровщик гипсовых форм"
},
{
  // 1453
  "name": "Калибровщик изделий лечебного назначения"
},
{
  // 1454
  "name": "Калибровщик карандашных дощечек"
},
{
  // 1455
  "name": "Калибровщик катушек электроприборов"
},
{
  // 1456
  "name": "Калибровщик коконов"
},
{
  // 1457
  "name": "Калибровщик магнитопроводов"
},
{
  // 1458
  "name": "Калибровщик набивок"
},
{
  // 1459
  "name": "Калибровщик нитеобразователей"
},
{
  // 1460
  "name": "Калибровщик пищевых продуктов"
},
{
  // 1461
  "name": "Калибровщик-прецизионист в производстве масок цветных кинескопов"
},
{
  // 1462
  "name": "Калибровщик-раскройщик"
},
{
  // 1463
  "name": "Калибровщик слюды"
},
{
  // 1464
  "name": "Калибровщик стеклоизделий"
},
{
  // 1465
  "name": "Калибровщик труб на прессе"
},
{
  // 1466
  "name": "Калибровщик трубок из пластических масс"
},
{
  // 1467
  "name": "Калибровщик форм"
},
{
  // 1468
  "name": "Калибровщик электроугольных изделий"
},
{
  // 1469
  "name": "Калильщик"
},
{
  // 1470
  "name": "Калильщик чепрака и технической кожи"
},
{
  // 1471
  "name": "Калильщик янтаря"
},
{
  // 1472
  "name": "Камбузник"
},
{
  // 1473
  "name": "Каменщик"
},
{
  // 1474
  "name": "Каменщик (печник) дежурный у печей"
},
{
  // 1475
  "name": "Камеронщик"
},
{
  // 1476
  "name": "Камневар"
},
{
  // 1477
  "name": "Камнетес"
},
{
  // 1478
  "name": "Канавщик"
},
{
  // 1479
  "name": "Канилировщик проволоки"
},
{
  // 1480
  "name": "Кантователь керамических труб"
},
{
  // 1481
  "name": "Кантовщик-укладчик"
},
{
  // 1482
  "name": "Капиллярщик"
},
{
  // 1483
  "name": "Каптажист"
},
{
  // 1484
  "name": "Карбидировщик"
},
{
  // 1485
  "name": "Карбонизатор"
},
{
  // 1486
  "name": "Карбонизаторщик"
},
{
  // 1487
  "name": "Кардовщик"
},
{
  // 1488
  "name": "Каротажник"
},
{
  // 1489
  "name": "Картонажник"
},
{
  // 1490
  "name": "Карьерщик"
},
{
  // 1491
  "name": "Кастелянша"
},
{
  // 1492
  "name": "Катализаторщик"
},
{
  // 1493
  "name": "Катодчик"
},
{
  // 1494
  "name": "Кашировальщик-красильщик фольги"
},
{
  // 1495
  "name": "Каюр"
},
{
  // 1496
  "name": "Кварцедув"
},
{
  // 1497
  "name": "Кварцеплавильщик"
},
{
  // 1498
  "name": "Кессонщик-аппаратчик"
},
{
  // 1499
  "name": "Кессонщик-проходчик"
},
{
  // 1500
  "name": "Кессонщик-слесарь"
},
{
  // 1501
  "name": "Кессонщик-электромонтажник"
},
{
  // 1502
  "name": "Кеттельщик"
},
{
  // 1503
  "name": "Киномеханик"
},
{
  // 1504
  "name": "Кинофотооператор"
},
{
  // 1505
  "name": "Киоскер"
},
{
  // 1506
  "name": "Кисловщик"
},
{
  // 1507
  "name": "Кислотоупорщик-винипластчик"
},
{
  // 1508
  "name": "Кислотоупорщик-гуммировщик"
},
{
  // 1509
  "name": "Кислотчик"
},
{
  // 1510
  "name": "Клавиатурщик"
},
{
  // 1511
  "name": "Кладовщик"
},
{
  // 1512
  "name": "Кладовщик инструментальной кладовой"
},
{
  // 1513
  "name": "Кладовщик склада спецпродукции"
},
{
  // 1514
  "name": "Кладчик стекла на поливную машину"
},
{
  // 1515
  "name": "Классировщик шерсти и пуха"
},
{
  // 1516
  "name": "Классификаторщик дробленого камня"
},
{
  // 1517
  "name": "Классификаторщик крокуса и наждака"
},
{
  // 1518
  "name": "Классификаторщик песка и пемзы"
},
{
  // 1519
  "name": "Классификаторщик порошков из алмазов и сверхтвердых материалов"
},
{
  // 1520
  "name": "Классификаторщик слюды"
},
{
  // 1521
  "name": "Классификаторщик шлифпорошков"
},
{
  // 1522
  "name": "Клеевар"
},
{
  // 1523
  "name": "Клеильщик"
},
{
  // 1524
  "name": "Клеймовщик горячего металла"
},
{
  // 1525
  "name": "Клейщик"
},
{
  // 1526
  "name": "Клейщик бумаги, картона и изделий из них"
},
{
  // 1527
  "name": "Клейщик изделий из металла"
},
{
  // 1528
  "name": "Клейщик миканитов"
},
{
  // 1529
  "name": "Клейщик-опрессовщик"
},
{
  // 1530
  "name": "Клейщик пленкоэлектрокартона"
},
{
  // 1531
  "name": "Клейщик резиновых, полимерных деталей и изделий"
},
{
  // 1532
  "name": "Клейщик силовой арматуры и мягких баков"
},
{
  // 1533
  "name": "Клейщик фибры и литых бумажных изделий"
},
{
  // 1534
  "name": "Клейщик эбонитовых изделий"
},
{
  // 1535
  "name": "Клепальщик"
},
{
  // 1536
  "name": "Клеровщик сахара"
},
{
  // 1537
  "name": "Клишист"
},
{
  // 1538
  "name": "Коагулировщик пектина"
},
{
  // 1539
  "name": "Коагулянщик"
},
{
  // 1540
  "name": "Ковровщик"
},
{
  // 1541
  "name": "Ковшевой"
},
{
  // 1542
  "name": "Кокильщик-сборщик"
},
{
  // 1543
  "name": "Кокономотальщик"
},
{
  // 1544
  "name": "Коконосмесчик"
},
{
  // 1545
  "name": "Коксоочиститель"
},
{
  // 1546
  "name": "Коксоразгрузчик"
},
{
  // 1547
  "name": "Колорист"
},
{
  // 1548
  "name": "Кольщик плит и блоков"
},
{
  // 1549
  "name": "Кольщик слюды"
},
{
  // 1550
  "name": "Командир (пилот, летчик) воздушного судна инструктор"
},
{
  // 1551
  "name": "Комплектовщик"
},
{
  // 1552
  "name": "Комплектовщик авиационной техники"
},
{
  // 1553
  "name": "Комплектовщик белья"
},
{
  // 1554
  "name": "Комплектовщик гипсовых форм"
},
{
  // 1555
  "name": "Комплектовщик готовой продукции и отходов"
},
{
  // 1556
  "name": "Комплектовщик деталей игрушек"
},
{
  // 1557
  "name": "Комплектовщик деталей и изделий из бумаги"
},
{
  // 1558
  "name": "Комплектовщик деталей музыкальных инструментов"
},
{
  // 1559
  "name": "Комплектовщик изделий"
},
{
  // 1560
  "name": "Комплектовщик изделий и инструмента"
},
{
  // 1561
  "name": "Комплектовщик изделий, полуфабрикатов и материалов"
},
{
  // 1562
  "name": "Комплектовщик карандашей и стержней"
},
{
  // 1563
  "name": "Комплектовщик костей"
},
{
  // 1564
  "name": "Комплектовщик материалов, кроя и изделий"
},
{
  // 1565
  "name": "Комплектовщик мебели"
},
{
  // 1566
  "name": "Комплектовщик микромодулей"
},
{
  // 1567
  "name": "Комплектовщик моделей"
},
{
  // 1568
  "name": "Комплектовщик панелей"
},
{
  // 1569
  "name": "Комплектовщик полуфабрикатов медицинских изделий"
},
{
  // 1570
  "name": "Комплектовщик проводов"
},
{
  // 1571
  "name": "Комплектовщик пряжи, ткани и изделий"
},
{
  // 1572
  "name": "Комплектовщик пьезотехнических изделий"
},
{
  // 1573
  "name": "Комплектовщик специзделий"
},
{
  // 1574
  "name": "Комплектовщик стекла и стеклоизделий"
},
{
  // 1575
  "name": "Комплектовщик сырья, материалов и готовой продукции"
},
{
  // 1576
  "name": "Комплектовщик сухих зоопрепаратов"
},
{
  // 1577
  "name": "Комплектовщик товаров"
},
{
  // 1578
  "name": "Комплектовщик туб"
},
{
  // 1579
  "name": "Комплектовщик фарфоровых и фаянсовых изделий"
},
{
  // 1580
  "name": "Комплектовщик фильмокопий"
},
{
  // 1581
  "name": "Комплектовщик форм"
},
{
  // 1582
  "name": "Комплектовщик форм сусальных металлов"
},
{
  // 1583
  "name": "Комплектовщик шрифтовой продукции"
},
{
  // 1584
  "name": "Конвертерщик"
},
{
  // 1585
  "name": "Конвертчик"
},
{
  // 1586
  "name": "Конденсаторщик"
},
{
  // 1587
  "name": "Кондитер"
},
{
  // 1588
  "name": "Кондиционерщик зерна и семян"
},
{
  // 1589
  "name": "Кондуктор"
},
{
  // 1590
  "name": "Кондуктор главный грузовых поездов"
},
{
  // 1591
  "name": "Кондуктор грузовых поездов"
},
{
  // 1592
  "name": "Коневод"
},
{
  // 1593
  "name": "Конопатчик электрощеточного производства"
},
{
  // 1594
  "name": "Консервировщик кожевенного и пушно-мехового сырья"
},
{
  // 1595
  "name": "Консервировщик кожевенно-мехового сырья"
},
{
  // 1596
  "name": "Консервировщик оборудования и металлоизделий"
},
{
  // 1597
  "name": "Консервировщик пантов"
},
{
  // 1598
  "name": "Контролер"
},
{
  // 1599
  "name": "Контролер абразивных материалов и изделий"
},
{
  // 1600
  "name": "Контролер автоматических пропускных пунктов метрополитена"
},
{
  // 1601
  "name": "Контролер асбестоцементных изделий"
},
{
  // 1602
  "name": "Контролер бетонных и железобетонных изделий и конструкций"
},
{
  // 1603
  "name": "Контролер в аккумуляторном и элементном производстве"
},
{
  // 1604
  "name": "Контролер-визитажник"
},
{
  // 1605
  "name": "Контролер внутреннего полигона предприятия"
},
{
  // 1606
  "name": "Контролер в литейном производстве"
},
{
  // 1607
  "name": "Контролер водопроводного хозяйства"
},
{
  // 1608
  "name": "Контролер в производстве алмазов, сверхтвердых материалов и изделий из них"
},
{
  // 1609
  "name": "Контролер в производстве лития"
},
{
  // 1610
  "name": "Контролер в производстве металлов"
},
{
  // 1611
  "name": "Контролер в производстве черных металлов"
},
{
  // 1612
  "name": "Контролер в производстве электроизоляционных материалов"
},
{
  // 1613
  "name": "Контролер газового хозяйства"
},
{
  // 1614
  "name": "Контролер деревообрабатывающего производства"
},
{
  // 1615
  "name": "Контролер деталей и приборов"
},
{
  // 1616
  "name": "Контролер детонаторных устройств"
},
{
  // 1617
  "name": "Контролер игольно-платинных изделий"
},
{
  // 1618
  "name": "Контролер изделий из камня"
},
{
  // 1619
  "name": "Контролер изделий из слюды"
},
{
  // 1620
  "name": "Контролер измерения продукции"
},
{
  // 1621
  "name": "Контролер изделий на автоматизированных измерительных средствах (системах) контроля"
},
{
  // 1622
  "name": "Контролер изделий, полуфабрикатов и материалов"
},
{
  // 1623
  "name": "Контролер измерительных приборов и специального инструмента"
},
{
  // 1624
  "name": "Контролер кабельных изделий"
},
{
  // 1625
  "name": "Контролер качества"
},
{
  // 1626
  "name": "Контролер качества обработки изделий"
},
{
  // 1627
  "name": "Контролер качества обработки одежды и белья"
},
{
  // 1628
  "name": "Контролер качества продукции и технологического процесса"
},
{
  // 1629
  "name": "Контролер кип"
},
{
  // 1630
  "name": "Контролер котельных, холодноштамповочных и давильных работ"
},
{
  // 1631
  "name": "Контролер кровельных и гидроизоляционных материалов"
},
{
  // 1632
  "name": "Контролер кузнечно-прессовых работ"
},
{
  // 1633
  "name": "Контролер лесозаготовительного производства и лесосплава"
},
{
  // 1634
  "name": "Контролер лома и отходов металла"
},
{
  // 1635
  "name": "Контролер малярных работ"
},
{
  // 1636
  "name": "Контролер материалов, изделий и лекал"
},
{
  // 1637
  "name": "Контролер материалов и изделий"
},
{
  // 1638
  "name": "Контролер материалов, металлов, полуфабрикатов и изделий"
},
{
  // 1639
  "name": "Контролер медицинского оборудования и изделий"
},
{
  // 1640
  "name": "Контролер мехового сырья и полуфабрикатов в скорняжном производстве"
},
{
  // 1641
  "name": "Контролер мехового сырья и полуфабрикатов в сырейно-красильном производстве"
},
{
  // 1642
  "name": "Контролер монетно-орденского производства"
},
{
  // 1643
  "name": "Контролер музыкальных инструментов"
},
{
  // 1644
  "name": "Контролер наглядных пособий"
},
{
  // 1645
  "name": "Контролер контрольно-пропускного пункта"
},
{
  // 1646
  "name": "Контролер оптических деталей и приборов"
},
{
  // 1647
  "name": "Контролер основного производства"
},
{
  // 1648
  "name": "Контролер печного хозяйства"
},
{
  // 1649
  "name": "Контролер пищевой продукции"
},
{
  // 1650
  "name": "Контролер пленки, растворов и фильмовых материалов"
},
{
  // 1651
  "name": "Контролер по драгоценной продукции"
},
{
  // 1652
  "name": "Контролер по звучанию"
},
{
  // 1653
  "name": "Контролер по качеству нефти и нефтепродуктов"
},
{
  // 1654
  "name": "Контролер полимерных строительных материалов"
},
{
  // 1655
  "name": "Контролер полуфабрикатов и готовой продукции"
},
{
  // 1656
  "name": "Контролер по термообработке"
},
{
  // 1657
  "name": "Контролер прессовых и слесарно-сборочных работ"
},
{
  // 1658
  "name": "Контролер прессовых работ"
},
{
  // 1659
  "name": "Контролер-приемщик"
},
{
  // 1660
  "name": "Контролер-приемщик микроэлементов"
},
{
  // 1661
  "name": "Контролер-приемщик сборок технологических каналов"
},
{
  // 1662
  "name": "Контролер-приемщик фарфоровых, фаянсовых и керамических изделий"
},
{
  // 1663
  "name": "Контролер продукции медицинского назначения"
},
{
  // 1664
  "name": "Контролер продукции обогащения"
},
{
  // 1665
  "name": "Контролер продукции цветной металлургии"
},
{
  // 1666
  "name": "Контролер производства изотопов"
},
{
  // 1667
  "name": "Контролер производства керамических изделий"
},
{
  // 1668
  "name": "Контролер производства стекловолокна и стеклопластиков"
},
{
  // 1669
  "name": "Контролер производства ТВЭЛ"
},
{
  // 1670
  "name": "Контролер производства ферритовых изделий"
},
{
  // 1671
  "name": "Контролер работ по металлопокрытиям"
},
{
  // 1672
  "name": "Контролер радиоэлектронной аппаратуры и приборов"
},
{
  // 1673
  "name": "Контролер-расчетчик"
},
{
  // 1674
  "name": "Контролер режимов работы технологического оборудования"
},
{
  // 1675
  "name": "Контролер ремизо-бердочного производства"
},
{
  // 1676
  "name": "Контролер сборки, разборки специзделий"
},
{
  // 1677
  "name": "Контролер сборки, разборки ядерных боеприпасов"
},
{
  // 1678
  "name": "Контролер сборки электрических машин, аппаратов и приборов"
},
{
  // 1679
  "name": "Контролер сборочно-монтажных и ремонтных работ"
},
{
  // 1680
  "name": "Контролер сборочно-снаряжательных работ"
},
{
  // 1681
  "name": "Контролер сварочных работ"
},
{
  // 1682
  "name": "Контролер светочувствительных изделий"
},
{
  // 1683
  "name": "Контролер сетевых организаций"
},
{
  // 1684
  "name": "Контролер сетеизделий"
},
{
  // 1685
  "name": "Контролер слесарно-сборочных, разборочных работ"
},
{
  // 1686
  "name": "Контролер спецпроизводства"
},
{
  // 1687
  "name": "Контролер станочных и слесарных работ"
},
{
  // 1688
  "name": "Контролер стекольного производства"
},
{
  // 1689
  "name": "Контролер стеновых и вяжущих материалов"
},
{
  // 1690
  "name": "Контролер струн и сшивок"
},
{
  // 1691
  "name": "Контролер судокорпусных, судомонтажных и трубопроводных работ"
},
{
  // 1692
  "name": "Контролер суспензии"
},
{
  // 1693
  "name": "Контролер сырья и полуфабрикатов"
},
{
  // 1694
  "name": "Контролер теплоизоляционных изделий"
},
{
  // 1695
  "name": "Контролер технического надзора по инструменту и технологической оснастке"
},
{
  // 1696
  "name": "Контролер технического состояния автомототранспортных средств"
},
{
  // 1697
  "name": "Контролер технологического процесса"
},
{
  // 1698
  "name": "Контролер углеприема"
},
{
  // 1699
  "name": "Контролер-учетчик"
},
{
  // 1700
  "name": "Контролер художественных изделий"
},
{
  // 1701
  "name": "Контролер хранения, транспортирования ядерных боеприпасов и ядерноделящихся материалов"
},
{
  // 1702
  "name": "Контролер целлюлозно-бумажного производства"
},
{
  // 1703
  "name": "Контролер цехов плавки, дробления, регенерации и рассева"
},
{
  // 1704
  "name": "Контролер часового и камневого производства"
},
{
  // 1705
  "name": "Контролер шинного производства"
},
{
  // 1706
  "name": "Контролер электровакуумного производства"
},
{
  // 1707
  "name": "Контролер электродного производства"
},
{
  // 1708
  "name": "Контролер электромонтажных работ"
},
{
  // 1709
  "name": "Контролер эмалевого покрытия"
},
{
  // 1710
  "name": "Контролер энергонадзора"
},
{
  // 1711
  "name": "Контуровщик"
},
{
  // 1712
  "name": "Контуровщик стеклопластиковых изделий"
},
{
  // 1713
  "name": "Концентраторщик"
},
{
  // 1714
  "name": "Конюх"
},
{
  // 1715
  "name": "Координатографист прецизионной фотолитографии"
},
{
  // 1716
  "name": "Копировщик"
},
{
  // 1717
  "name": "Копировщик печатных форм"
},
{
  // 1718
  "name": "Копировщик рисунков и карт"
},
{
  // 1719
  "name": "Копировщик фильмовых материалов"
},
{
  // 1720
  "name": "Копровщик"
},
{
  // 1721
  "name": "Копровщик по разделке лома и отходов металла"
},
{
  // 1722
  "name": "Коптильщик колбасного сыра"
},
{
  // 1723
  "name": "Кормач"
},
{
  // 1724
  "name": "Корректировщик ванн"
},
{
  // 1725
  "name": "Корректировщик шлама"
},
{
  // 1726
  "name": "Корректор"
},
{
  // 1727
  "name": "Корчевщик"
},
{
  // 1728
  "name": "Косметик"
},
{
  // 1729
  "name": "Костюмер"
},
{
  // 1730
  "name": "Котельщик"
},
{
  // 1731
  "name": "Котельщик судовой"
},
{
  // 1732
  "name": "Котлочист"
},
{
  // 1733
  "name": "Кочегар-обжигальщик"
},
{
  // 1734
  "name": "Кочегар паровозов в депо"
},
{
  // 1735
  "name": "Кочегар производственных печей"
},
{
  // 1736
  "name": "Кочегар сушильных барабанов"
},
{
  // 1737
  "name": "Кочегар сушильных печей и барабанов"
},
{
  // 1738
  "name": "Кочегар технологических печей"
},
{
  // 1739
  "name": "Крановщик-сборщик, разборщик специзделий"
},
{
  // 1740
  "name": "Крановый электрик"
},
{
  // 1741
  "name": "Красильщик"
},
{
  // 1742
  "name": "Красильщик волоса"
},
{
  // 1743
  "name": "Красильщик в пастижерском производстве"
},
{
  // 1744
  "name": "Красильщик зеркал"
},
{
  // 1745
  "name": "Красильщик карандашей"
},
{
  // 1746
  "name": "Красильщик кож"
},
{
  // 1747
  "name": "Красильщик материалов для игрушек"
},
{
  // 1748
  "name": "Красильщик меха и шубной овчины"
},
{
  // 1749
  "name": "Красковар"
},
{
  // 1750
  "name": "Краскосоставитель"
},
{
  // 1751
  "name": "Краскотер"
},
{
  // 1752
  "name": "Крепильщик"
},
{
  // 1753
  "name": "Крепильщик деталей"
},
{
  // 1754
  "name": "Крепильщик мандрен"
},
{
  // 1755
  "name": "Кровельщик по рулонным кровлям и по кровлям из штучных материалов"
},
{
  // 1756
  "name": "Кровельщик по стальным кровлям"
},
{
  // 1757
  "name": "Кроликовод"
},
{
  // 1758
  "name": "Кружевница"
},
{
  // 1759
  "name": "Крутильщик"
},
{
  // 1760
  "name": "Крутильщик жгутов"
},
{
  // 1761
  "name": "Крутильщик сеточника"
},
{
  // 1762
  "name": "Крутильщик шнуров"
},
{
  // 1763
  "name": "Кубовщик"
},
{
  // 1764
  "name": "Кузнец-бурозаправщик"
},
{
  // 1765
  "name": "Кузнец драгоценных металлов"
},
{
  // 1766
  "name": "Кузнец на молотах и прессах"
},
{
  // 1767
  "name": "Кузнец ручной ковки"
},
{
  // 1768
  "name": "Кузнец-штамповщик"
},
{
  // 1769
  "name": "Кузнец-штамповщик на ротационных машинах"
},
{
  // 1770
  "name": "Кулинар изделий из рыбы и морепродуктов"
},
{
  // 1771
  "name": "Купажист"
},
{
  // 1772
  "name": "Купажист пектинового экстракта"
},
{
  // 1773
  "name": "Купажист по табакам"
},
{
  // 1774
  "name": "Купажист по чаю"
},
{
  // 1775
  "name": "Курьер"
},
{
  // 1776
  "name": "Кухонный рабочий"
},
{
  // 1777
  "name": "Кучер"
},
{
  // 1778
  "name": "Лаборант асбестообогатительного производства"
},
{
  // 1779
  "name": "Лаборант аэрозольной лаборатории"
},
{
  // 1780
  "name": "Лаборант взрывных испытаний"
},
{
  // 1781
  "name": "Лаборант входного контроля"
},
{
  // 1782
  "name": "Лаборант газового анализа и тонких пленок"
},
{
  // 1783
  "name": "Лаборант-геофизик"
},
{
  // 1784
  "name": "Лаборант-геохимик"
},
{
  // 1785
  "name": "Лаборант-голографист"
},
{
  // 1786
  "name": "Лаборант диффузионной сварки"
},
{
  // 1787
  "name": "Лаборант испытаний электротехнических материалов"
},
{
  // 1788
  "name": "Лаборант-испытатель спецаппаратуры"
},
{
  // 1789
  "name": "Лаборант-испытатель электровакуумных материалов и спаев"
},
{
  // 1790
  "name": "Лаборант-испытатель электровакуумных специзделий"
},
{
  // 1791
  "name": "Лаборант-коллектор"
},
{
  // 1792
  "name": "Лаборант-коррозионист"
},
{
  // 1793
  "name": "Лаборант-кристаллооптик"
},
{
  // 1794
  "name": "Лаборант лаборатории искусственного старения стеклоизделий"
},
{
  // 1795
  "name": "Лаборант лаборатории спецпродуктов"
},
{
  // 1796
  "name": "Лаборант лаборатории чувствительных элементов"
},
{
  // 1797
  "name": "Лаборант масс-спектрометрист"
},
{
  // 1798
  "name": "Лаборант-металлограф"
},
{
  // 1799
  "name": "Лаборант-металлофизик"
},
{
  // 1800
  "name": "Лаборант механических и климатических испытаний"
},
{
  // 1801
  "name": "Лаборант-микробиолог"
},
{
  // 1802
  "name": "Лаборант минералогического анализа"
},
{
  // 1803
  "name": "Лаборант неразрушающих методов контроля"
},
{
  // 1804
  "name": "Лаборант обработки фильмовой информации физического эксперимента"
},
{
  // 1805
  "name": "Лаборант определения плотности"
},
{
  // 1806
  "name": "Лаборант органических материалов"
},
{
  // 1807
  "name": "Лаборант-пирометаллург"
},
{
  // 1808
  "name": "Лаборант по анализу газов в металлах"
},
{
  // 1809
  "name": "Лаборант по анализу газов и пыли"
},
{
  // 1810
  "name": "Лаборант по анализу коконов"
},
{
  // 1811
  "name": "Лаборант по анализу люминофоров"
},
{
  // 1812
  "name": "Лаборант по анализу формовочных и шихтовых смесей"
},
{
  // 1813
  "name": "Лаборант по вибрационным испытаниям"
},
{
  // 1814
  "name": "Лаборант по выращиванию медицинских пиявок"
},
{
  // 1815
  "name": "Лаборант по газодинамическим испытаниям"
},
{
  // 1816
  "name": "Лаборант по гренажу"
},
{
  // 1817
  "name": "Лаборант по измерениям физических производственных факторов"
},
{
  // 1818
  "name": "Лаборант по инерционным испытаниям"
},
{
  // 1819
  "name": "Лаборант по испытанию сверхпроводящих материалов"
},
{
  // 1820
  "name": "Лаборант по испытаниям газовых систем специзделий"
},
{
  // 1821
  "name": "Лаборант по климатическим испытаниям"
},
{
  // 1822
  "name": "Лаборант по механической обработке металлов"
},
{
  // 1823
  "name": "Лаборант по обработке металлов давлением"
},
{
  // 1824
  "name": "Лаборант по обработке экспериментальных и расчетных данных"
},
{
  // 1825
  "name": "Лаборант по определению электрических характеристик"
},
{
  // 1826
  "name": "Лаборант-полярографист"
},
{
  // 1827
  "name": "Лаборант по обработке аэрофотопленок"
},
{
  // 1828
  "name": "Лаборант по тепловым испытаниям"
},
{
  // 1829
  "name": "Лаборант порошковой металлургии"
},
{
  // 1830
  "name": "Лаборант по ультразвуковой технике"
},
{
  // 1831
  "name": "Лаборант по физико-механическим испытаниям"
},
{
  // 1832
  "name": "Лаборант по электроизоляционным материалам"
},
{
  // 1833
  "name": "Лаборант-препаратор"
},
{
  // 1834
  "name": "Лаборант приготовления электродов"
},
{
  // 1835
  "name": "Лаборант-приемщик проб"
},
{
  // 1836
  "name": "Лаборант пробирного анализа"
},
{
  // 1837
  "name": "Лаборант производства бактерийных препаратов"
},
{
  // 1838
  "name": "Лаборант радиоактивационных методов"
},
{
  // 1839
  "name": "Лаборант-радиометрист"
},
{
  // 1840
  "name": "Лаборант-радиофизик"
},
{
  // 1841
  "name": "Лаборант-радиохимик"
},
{
  // 1842
  "name": "Лаборант-радиоэлектроник"
},
{
  // 1843
  "name": "Лаборант-расчетчик"
},
{
  // 1844
  "name": "Лаборант-расчетчик характеристик надежности"
},
{
  // 1845
  "name": "Лаборант-рентгеногаммаграфист"
},
{
  // 1846
  "name": "Лаборант-рентгенолог газодинамической лаборатории"
},
{
  // 1847
  "name": "Лаборант рентгеноспектрального анализа"
},
{
  // 1848
  "name": "Лаборант-рентгеноструктурщик"
},
{
  // 1849
  "name": "Лаборант-рентгеноэлектронографист"
},
{
  // 1850
  "name": "Лаборант-сенситометрист"
},
{
  // 1851
  "name": "Лаборант спектрального анализа"
},
{
  // 1852
  "name": "Лаборант специальной лаборатории стабильных изотопов"
},
{
  // 1853
  "name": "Лаборант теплотехнических стендов и установок"
},
{
  // 1854
  "name": "Лаборант-тензометрист"
},
{
  // 1855
  "name": "Лаборант ускорительной установки"
},
{
  // 1856
  "name": "Лаборант-теплофизик"
},
{
  // 1857
  "name": "Лаборант-физик лаборатории спецпродукта"
},
{
  // 1858
  "name": "Лаборант физико-химических исследований"
},
{
  // 1859
  "name": "Лаборант физической лаборатории"
},
{
  // 1860
  "name": "Лаборант-физик-гамма-спектрометрист"
},
{
  // 1861
  "name": "Лаборант-фотометрист"
},
{
  // 1862
  "name": "Лаборант химико-бактериологического анализа"
},
{
  // 1863
  "name": "Лаборант химико-технологических исследований"
},
{
  // 1864
  "name": "Лаборант химического анализа"
},
{
  // 1865
  "name": "Лаборант хроматографического анализа"
},
{
  // 1866
  "name": "Лаборант экспериментальных стендов и установок"
},
{
  // 1867
  "name": "Лаборант-электроакустик"
},
{
  // 1868
  "name": "Лаборант электровакуумных специзделий"
},
{
  // 1869
  "name": "Лаборант электромагнитной установки"
},
{
  // 1870
  "name": "Лаборант электромеханических испытаний и измерений"
},
{
  // 1871
  "name": "Лаборант электротехнической лаборатории"
},
{
  // 1872
  "name": "Лаборант электрофизической обработки материалов"
},
{
  // 1873
  "name": "Лаборант-электрометаллург"
},
{
  // 1874
  "name": "Лаборант-электрохимик"
},
{
  // 1875
  "name": "Лаборант ядерной физической лаборатории"
},
{
  // 1876
  "name": "Лаглинщик"
},
{
  // 1877
  "name": "Лакировщик"
},
{
  // 1878
  "name": "Лакировщик глобусов"
},
{
  // 1879
  "name": "Лакировщик деталей часов"
},
{
  // 1880
  "name": "Лакировщик жести и труб"
},
{
  // 1881
  "name": "Лакировщик кож"
},
{
  // 1882
  "name": "Лакировщик оптических деталей"
},
{
  // 1883
  "name": "Лакировщик подносов"
},
{
  // 1884
  "name": "Лакировщик проводов и кабелей"
},
{
  // 1885
  "name": "Лакировщик туб"
},
{
  // 1886
  "name": "Лакировщик фибровых изделий"
},
{
  // 1887
  "name": "Лакировщик форм"
},
{
  // 1888
  "name": "Лакировщик художественных изделий"
},
{
  // 1889
  "name": "Лакировщик электроизоляционных изделий и материалов"
},
{
  // 1890
  "name": "Лаковар"
},
{
  // 1891
  "name": "Лакоразводчик"
},
{
  // 1892
  "name": "Ламповщик"
},
{
  // 1893
  "name": "Ланолинщик"
},
{
  // 1894
  "name": "Лебедчик"
},
{
  // 1895
  "name": "Лебедчик на лесосплаве"
},
{
  // 1896
  "name": "Лебедчик на трелевке леса"
},
{
  // 1897
  "name": "Лебедчик на штабелевке и погрузке леса"
},
{
  // 1898
  "name": "Лентовой уборщик"
},
{
  // 1899
  "name": "Лепщик архитектурных деталей"
},
{
  // 1900
  "name": "Лепщик скульптурного производства"
},
{
  // 1901
  "name": "Лепщик электрокерамических изделий"
},
{
  // 1902
  "name": "Лесовод"
},
{
  // 1903
  "name": "Лесоруб"
},
{
  // 1904
  "name": "Летчик"
},
{
  // 1905
  "name": "Летчик-испытатель"
},
{
  // 1906
  "name": "Литейщик вакуумного, центробежно-вакуумного и центробежного литья"
},
{
  // 1907
  "name": "Литейщик гипсовых форм"
},
{
  // 1908
  "name": "Литейщик изделий из свинцовых сплавов"
},
{
  // 1909
  "name": "Литейщик катализатора"
},
{
  // 1910
  "name": "Литейщик керамических изделий"
},
{
  // 1911
  "name": "Литейщик металлов и сплавов"
},
{
  // 1912
  "name": "Литейщик методом направленной кристаллизации"
},
{
  // 1913
  "name": "Литейщик на машинах для литья под давлением"
},
{
  // 1914
  "name": "Литейщик облицовочных плиток"
},
{
  // 1915
  "name": "Литейщик пластмасс"
},
{
  // 1916
  "name": "Литейщик-прессовщик"
},
{
  // 1917
  "name": "Литейщик радиокерамики и ферритов"
},
{
  // 1918
  "name": "Литейщик санитарно-строительных изделий на конвейере"
},
{
  // 1919
  "name": "Литейщик санитарно-строительных изделий на стенде"
},
{
  // 1920
  "name": "Литейщик стекла"
},
{
  // 1921
  "name": "Литейщик художественных изделий"
},
{
  // 1922
  "name": "Литейщик цветных металлов"
},
{
  // 1923
  "name": "Литейщик электрокерамических изделий"
},
{
  // 1924
  "name": "Лифтер"
},
{
  // 1925
  "name": "Ловец безнадзорных животных"
},
{
  // 1926
  "name": "Ломщик пода"
},
{
  // 1927
  "name": "Лоцман"
},
{
  // 1928
  "name": "Лудильщик горячим способом"
},
{
  // 1929
  "name": "Лудильщик деталей и приборов горячим способом"
},
{
  // 1930
  "name": "Лудильщик (оцинковщик) электролитическим методом"
},
{
  // 1931
  "name": "Лудильщик проволоки"
},
{
  // 1932
  "name": "Лучевальщик"
},
{
  // 1933
  "name": "Лущильщик пленки"
},
{
  // 1934
  "name": "Лущильщик шпона"
},
{
  // 1935
  "name": "Люковой"
},
{
  // 1936
  "name": "Люминофорщик-экранировщик"
},
{
  // 1937
  "name": "Магнезировщик-вакуумщик"
},
{
  // 1938
  "name": "Макаль"
},
{
  // 1939
  "name": "Макетчик макетно-модельного проектирования"
},
{
  // 1940
  "name": "Макетчик театрально-постановочных макетов"
},
{
  // 1941
  "name": "Макетчик художественных макетов"
},
{
  // 1942
  "name": "Маляр"
},
{
  // 1943
  "name": "Маляр по отделке декораций"
},
{
  // 1944
  "name": "Маривод"
},
{
  // 1945
  "name": "Маркировщик"
},
{
  // 1946
  "name": "Маркировщик деталей и приборов"
},
{
  // 1947
  "name": "Маркшейдер карьера, рудника, шахты"
},
{
  // 1948
  "name": "Маслодел"
},
{
  // 1949
  "name": "Маслодел-мастер"
},
{
  // 1950
  "name": "Мастер-взрывник"
},
{
  // 1951
  "name": "Мастер газодымозащитной службы"
},
{
  // 1952
  "name": "Мастер дорожный, старший мастер дорожный; мастер мостовой; мастер тоннельный"
},
{
  // 1953
  "name": "Мастер-наладчик по техническому обслуживанию машинно-тракторного парка"
},
{
  // 1954
  "name": "Мастер по добыче нефти, газа и конденсата"
},
{
  // 1955
  "name": "Мастер поезда (восстановительного, рельсосварочного)"
},
{
  // 1956
  "name": "Мастер по исследованию скважин"
},
{
  // 1957
  "name": "Мастер по подготовке и стабилизации нефти"
},
{
  // 1958
  "name": "Мастер по проходке горных выработок"
},
{
  // 1959
  "name": "Мастер по сложным работам в бурении (капитальном ремонте) скважин"
},
{
  // 1960
  "name": "Мастер по эксплуатации оборудования газовых объектов"
},
{
  // 1961
  "name": "Мастер производства молочного сахара"
},
{
  // 1962
  "name": "Мастер производства сухого обезжиренного молока и заменителя цельного молока"
},
{
  // 1963
  "name": "Мастер производства цельномолочной и кисломолочной продукции"
},
{
  // 1964
  "name": "Мастер производственного участка (старший мастер, мастер участка, мастер, мастер по ремонту энергетического оборудования) района электрических сетей"
},
{
  // 1965
  "name": "Мастер производственного участка (старший мастер, мастер)"
},
{
  // 1966
  "name": "Мастер ремонтно-строительной группы"
},
{
  // 1967
  "name": "Мастер строительных и монтажных работ"
},
{
  // 1968
  "name": "Матировщик-вакуумщик"
},
{
  // 1969
  "name": "Матрос"
},
{
  // 1970
  "name": "Матрос береговой"
},
{
  // 1971
  "name": "Матрос драги"
},
{
  // 1972
  "name": "Матрос пожарный"
},
{
  // 1973
  "name": "Матрос-спасатель"
},
{
  // 1974
  "name": "Мацератор"
},
{
  // 1975
  "name": "Мачтовик-антенщик судовой"
},
{
  // 1976
  "name": "Машинист автобетонолома"
},
{
  // 1977
  "name": "Машинист автобетононасоса"
},
{
  // 1978
  "name": "Машинист автовышки и автогидроподъемника"
},
{
  // 1979
  "name": "Машинист автогрейдера"
},
{
  // 1980
  "name": "Машинист автогудронатора"
},
{
  // 1981
  "name": "Машинист автокамерного агрегата"
},
{
  // 1982
  "name": "Машинист автокомпрессора"
},
{
  // 1983
  "name": "Машинист автомата для завертывания книг в суперобложку"
},
{
  // 1984
  "name": "Машинист автомата по изготовлению обрезных обложек"
},
{
  // 1985
  "name": "Машинист автоматической линии по изготовлению книг"
},
{
  // 1986
  "name": "Машинист автоматической линии по изготовлению контейнеров из полимеров"
},
{
  // 1987
  "name": "Машинист автоматической линии по изготовлению тетрадей для нот и альбомов для рисования"
},
{
  // 1988
  "name": "Машинист автомобилеразгрузчика"
},
{
  // 1989
  "name": "Машинист автомотрисы"
},
{
  // 1990
  "name": "Машинист автоямобура"
},
{
  // 1991
  "name": "Машинист агрегата безвоздушного распыления высокого давления"
},
{
  // 1992
  "name": "Машинист агрегата бесшвейного скрепления"
},
{
  // 1993
  "name": "Машинист агрегата изготовления искусственной кожи"
},
{
  // 1994
  "name": "Машинист агрегата изготовления стирательной резинки"
},
{
  // 1995
  "name": "Машинист агрегата искусственного бархата"
},
{
  // 1996
  "name": "Машинист агрегата по изготовлению навивочных рукавов"
},
{
  // 1997
  "name": "Машинист агрегатов по добыче соли в озере"
},
{
  // 1998
  "name": "Машинист агрегатов по обслуживанию нефтегазопромыслового оборудования"
},
{
  // 1999
  "name": "Машинист адресовальной машины"
},
{
  // 2000
  "name": "Машинист алфавитной машины"
},
{
  // 2001
  "name": "Машинист барабанного охладителя"
},
{
  // 2002
  "name": "Машинист баровой установки"
},
{
  // 2003
  "name": "Машинист береговых насосных станций"
},
{
  // 2004
  "name": "Машинист бетононасосной установки"
},
{
  // 2005
  "name": "Машинист бетоносмесителя передвижного"
},
{
  // 2006
  "name": "Машинист бетоноукладчика"
},
{
  // 2007
  "name": "Машинист битумировочной машины"
},
{
  // 2008
  "name": "Машинист битумоплавильной передвижной установки"
},
{
  // 2009
  "name": "Машинист блокообрабатывающего агрегата"
},
{
  // 2010
  "name": "Машинист блондочной машины"
},
{
  // 2011
  "name": "Машинист блочного щита управления агрегатами (парогенератор, турбина)"
},
{
  // 2012
  "name": "Машинист блочной системы управления агрегатами (котел, турбина)"
},
{
  // 2013
  "name": "Машинист брикетного пресса"
},
{
  // 2014
  "name": "Машинист-бронзировщик"
},
{
  // 2015
  "name": "Машинист бульдозера"
},
{
  // 2016
  "name": "Машинист бумагоделательной (картоноделательной) машины (сеточник)"
},
{
  // 2017
  "name": "Машинист бумагокрасильной машины (красильщик)"
},
{
  // 2018
  "name": "Машинист бурильнокрановой самоходной машины"
},
{
  // 2019
  "name": "Машинист буровой установки"
},
{
  // 2020
  "name": "Машинист буровых установок на нефть и газ"
},
{
  // 2021
  "name": "Машинист буртоукладочной машины"
},
{
  // 2022
  "name": "Машинист вагон-весов"
},
{
  // 2023
  "name": "Машинист вагоноопрокидывателя"
},
{
  // 2024
  "name": "Машинист вакуумной установки"
},
{
  // 2025
  "name": "Машинист вакуум-упаковочной машины"
},
{
  // 2026
  "name": "Машинист вакуум-формовочной машины"
},
{
  // 2027
  "name": "Машинист вакуум-формующей машины"
},
{
  // 2028
  "name": "Машинист валькосъемной машины"
},
{
  // 2029
  "name": "Машинист вальцовых станков"
},
{
  // 2030
  "name": "Машинист ведущего мотора прокатного стана"
},
{
  // 2031
  "name": "Машинист вентиляционной и аспирационной установок"
},
{
  // 2032
  "name": "Машинист вибровдавливающего погружателя свай самоходного"
},
{
  // 2033
  "name": "Машинист вибропогружателя бескопрового"
},
{
  // 2034
  "name": "Машинист вибропогрузочной установки"
},
{
  // 2035
  "name": "Машинист вибросит резальных машин"
},
{
  // 2036
  "name": "Машинист винтовых насосов (фуллеровщик)"
},
{
  // 2037
  "name": "Машинист вкладочно-швейно-резального агрегата"
},
{
  // 2038
  "name": "Машинист-водитель машины разграждения"
},
{
  // 2039
  "name": "Машинист воздухоразделительных установок"
},
{
  // 2040
  "name": "Машинист воздушно-канатной дороги"
},
{
  // 2041
  "name": "Машинист выборочной машины"
},
{
  // 2042
  "name": "Машинист выдувных машин"
},
{
  // 2043
  "name": "Машинист вырубально-упаковочного агрегата"
},
{
  // 2044
  "name": "Машинист высекально-штамповочной машины"
},
{
  // 2045
  "name": "Машинист высотно-компрессорной установки"
},
{
  // 2046
  "name": "Машинист вышивальной машины Пантограф"
},
{
  // 2047
  "name": "Машинист газогенераторной станции"
},
{
  // 2048
  "name": "Машинист газодувных машин"
},
{
  // 2049
  "name": "Машинист газокаротажной станции"
},
{
  // 2050
  "name": "Машинист газораздаточной станции"
},
{
  // 2051
  "name": "Машинист газотурбинных установок"
},
{
  // 2052
  "name": "Машинист гидроагрегатов"
},
{
  // 2053
  "name": "Машинист гидромониторно-эжекторного плавучего несамоходного снаряда"
},
{
  // 2054
  "name": "Машинист гидроочистки и смазки изложниц"
},
{
  // 2055
  "name": "Машинист гидропневматической установки"
},
{
  // 2056
  "name": "Машинист гидросеялки самоходной"
},
{
  // 2057
  "name": "Машинист гидротипного производства"
},
{
  // 2058
  "name": "Машинист глинорезной машины"
},
{
  // 2059
  "name": "Машинист горных выемочных машин"
},
{
  // 2060
  "name": "Машинист гофрировального агрегата"
},
{
  // 2061
  "name": "Машинист гранулирования пластических масс"
},
{
  // 2062
  "name": "Машинист гранулятора"
},
{
  // 2063
  "name": "Машинист грейдера прицепного"
},
{
  // 2064
  "name": "Машинист грейдер-элеватора"
},
{
  // 2065
  "name": "Машинист гренировальной машины"
},
{
  // 2066
  "name": "Машинист грузового причала"
},
{
  // 2067
  "name": "Машинист гуммировального агрегата"
},
{
  // 2068
  "name": "Машинист двигателей внутреннего сгорания"
},
{
  // 2069
  "name": "Машинист двоильной машины"
},
{
  // 2070
  "name": "Машинист дизельмолота бескопрового"
},
{
  // 2071
  "name": "Машинист дизельпоезда"
},
{
  // 2072
  "name": "Машинист дистрибутора"
},
{
  // 2073
  "name": "Машинист дноклеильной машины"
},
{
  // 2074
  "name": "Машинист дорожно-транспортных машин"
},
{
  // 2075
  "name": "Машинист драги"
},
{
  // 2076
  "name": "Машинист дражировочных машин"
},
{
  // 2077
  "name": "Машинист дренажной машины"
},
{
  // 2078
  "name": "Машинист дробильно-погрузочного агрегата"
},
{
  // 2079
  "name": "Машинист дробильно-помольно-сортировочных механизмов"
},
{
  // 2080
  "name": "Машинист дробильных машин"
},
{
  // 2081
  "name": "Машинист дробильных установок"
},
{
  // 2082
  "name": "Машинист дублирующего агрегата"
},
{
  // 2083
  "name": "Машинист железнодорожного водоснабжения"
},
{
  // 2084
  "name": "Машинист железнодорожно-строительных машин"
},
{
  // 2085
  "name": "Машинист завалочной машины"
},
{
  // 2086
  "name": "Машинист загрузочных механизмов"
},
{
  // 2087
  "name": "Машинист закаточных машин"
},
{
  // 2088
  "name": "Машинист заправочной машины"
},
{
  // 2089
  "name": "Машинист землеройно-фрезерной самоходной машины"
},
{
  // 2090
  "name": "Машинист землесосного плавучего несамоходного снаряда"
},
{
  // 2091
  "name": "Машинист землесосной установки"
},
{
  // 2092
  "name": "Машинист зерновых погрузочно-разгрузочных машин"
},
{
  // 2093
  "name": "Машинист зумпфового агрегата"
},
{
  // 2094
  "name": "Машинист-инструктор бригад путевых машин и моторно-рельсового транспорта"
},
{
  // 2095
  "name": "Машинист-инструктор локомотивных бригад"
},
{
  // 2096
  "name": "Машинист ионизационной машины"
},
{
  // 2097
  "name": "Машинист каландра"
},
{
  // 2098
  "name": "Машинист калибровочных машин"
},
{
  // 2099
  "name": "Машинист кальцинаторов"
},
{
  // 2100
  "name": "Машинист камнерезной машины"
},
{
  // 2101
  "name": "Машинист катальной машины"
},
{
  // 2102
  "name": "Машинист катка самоходного и полуприцепного на пневматических шинах"
},
{
  // 2103
  "name": "Машинист катка самоходного с гладкими вальцами"
},
{
  // 2104
  "name": "Машинист клеевого агрегата"
},
{
  // 2105
  "name": "Машинист клеильно-загибочной машины"
},
{
  // 2106
  "name": "Машинист клеильно-сушильной машины (клейщик)"
},
{
  // 2107
  "name": "Машинист книговставочной машины"
},
{
  // 2108
  "name": "Машинист коксовых машин"
},
{
  // 2109
  "name": "Машинист коксопогрузочной машины"
},
{
  // 2110
  "name": "Машинист компрессора передвижного с двигателем внутреннего сгорания"
},
{
  // 2111
  "name": "Машинист компрессора передвижного с электродвигателем"
},
{
  // 2112
  "name": "Машинист компрессорных установок"
},
{
  // 2113
  "name": "Машинист конвейера"
},
{
  // 2114
  "name": "Машинист конвертной машины"
},
{
  // 2115
  "name": "Машинист контактно-сварочной установки передвижной для сварки магистральных газонефтепродуктопроводов"
},
{
  // 2116
  "name": "Машинист копра"
},
{
  // 2117
  "name": "Машинист котельной установки"
},
{
  // 2118
  "name": "Машинист котельной установки (кочегар) судна"
},
{
  // 2119
  "name": "Машинист котлов"
},
{
  // 2120
  "name": "Машинист (кочегар) котельной"
},
{
  // 2121
  "name": "Машинист крана автомобильного (крана-манипулятора)"
},
{
  // 2122
  "name": "Машинист крана (крановщик)"
},
{
  // 2123
  "name": "Машинист крана металлургического производства"
},
{
  // 2124
  "name": "Машинист крана склада сульфата"
},
{
  // 2125
  "name": "Машинист-крановщик"
},
{
  // 2126
  "name": "Машинист красильного и вулканизационного оборудования"
},
{
  // 2127
  "name": "Машинист кратцера"
},
{
  // 2128
  "name": "Машинист креповой машины"
},
{
  // 2129
  "name": "Машинист крытвенной машины"
},
{
  // 2130
  "name": "Машинист крышкоделательной машины"
},
{
  // 2131
  "name": "Машинист лакировально-гуммировальной машины"
},
{
  // 2132
  "name": "Машинист лакировочных машин"
},
{
  // 2133
  "name": "Машинист лаконаносящей машины"
},
{
  // 2134
  "name": "Машинист ледорезной машины"
},
{
  // 2135
  "name": "Машинист линии нанесения точечного полимерного покрытия"
},
{
  // 2136
  "name": "Машинист линии непрерывной ферментации табака"
},
{
  // 2137
  "name": "Машинист линии подготовки табака к ферментации"
},
{
  // 2138
  "name": "Машинист линий аэрозольтранспорта"
},
{
  // 2139
  "name": "Машинист линовальной машины"
},
{
  // 2140
  "name": "Машинист листоформовочной машины"
},
{
  // 2141
  "name": "Машинист локомотива на паромах"
},
{
  // 2142
  "name": "Машинист льдопогрузочной машины"
},
{
  // 2143
  "name": "Машинист малярной станции передвижной"
},
{
  // 2144
  "name": "Машинист маркировочной машины для разметки автомобильных дорог"
},
{
  // 2145
  "name": "Машинист махорочно-набивных машин"
},
{
  // 2146
  "name": "Машинист машин вытягивания стекла"
},
{
  // 2147
  "name": "Машинист машин и механизмов внутренних водоемов"
},
{
  // 2148
  "name": "Машинист машин по добыче и переработке кускового торфа"
},
{
  // 2149
  "name": "Машинист машин по добыче и переработке фрезерного торфа"
},
{
  // 2150
  "name": "Машинист машин по заготовке тростника"
},
{
  // 2151
  "name": "Машинист машин по подготовке торфяных месторождений к эксплуатации"
},
{
  // 2152
  "name": "Машинист машин по чистке и смазке листов"
},
{
  // 2153
  "name": "Машинист машины длинноволокнистых бумаг"
},
{
  // 2154
  "name": "Машинист машины для вкладки книг в футляры"
},
{
  // 2155
  "name": "Машинист машины для изоляции газонефтепродуктопроводов"
},
{
  // 2156
  "name": "Машинист машины для ломки футеровки конвертеров и ковшей"
},
{
  // 2157
  "name": "Машинист машины для нанесения пленкообразующей жидкости"
},
{
  // 2158
  "name": "Машинист машины для покрытия бумаги полиэтиленовой пленкой"
},
{
  // 2159
  "name": "Машинист машины для устройства укрепительных полос"
},
{
  // 2160
  "name": "Машинист машины для устройства швов при выполнении дорожных работ"
},
{
  // 2161
  "name": "Машинист машины огневой зачистки"
},
{
  // 2162
  "name": "Машинист машины по изготовлению бумаги для табачных фильтров"
},
{
  // 2163
  "name": "Машинист машины по изготовлению гильз"
},
{
  // 2164
  "name": "Машинист машины по производству изделий из бумаги"
},
{
  // 2165
  "name": "Машинист мельниц"
},
{
  // 2166
  "name": "Машинист механизированного натяжного устройства для изготовления напряженно-армированных конструкций"
},
{
  // 2167
  "name": "Машинист механизированного оборудования по подъему подвижной (скользящей) опалубки"
},
{
  // 2168
  "name": "Машинист механического или флотационного обогащения руды"
},
{
  // 2169
  "name": "Машинист механического катка"
},
{
  // 2170
  "name": "Машинист механического оборудования землесосных плавучих несамоходных снарядов и грунтонасосных установок"
},
{
  // 2171
  "name": "Машинист мешалок"
},
{
  // 2172
  "name": "Машинист микструдера"
},
{
  // 2173
  "name": "Машинист моечной установки"
},
{
  // 2174
  "name": "Машинист моечных машин"
},
{
  // 2175
  "name": "Машинист мостового перегружателя"
},
{
  // 2176
  "name": "Машинист мотовоза"
},
{
  // 2177
  "name": "Машинист мягчильной машины"
},
{
  // 2178
  "name": "Машинист навивочных и намоточных машин"
},
{
  // 2179
  "name": "Машинист на молотах, прессах и манипуляторах"
},
{
  // 2180
  "name": "Машинист на припрессовке пленки"
},
{
  // 2181
  "name": "Машинист нарезчика швов самоходного"
},
{
  // 2182
  "name": "Машинист наслаивающей машины"
},
{
  // 2183
  "name": "Машинист насосной станции по закачке рабочего агента в пласт"
},
{
  // 2184
  "name": "Машинист насосных установок"
},
{
  // 2185
  "name": "Машинист низальных машин"
},
{
  // 2186
  "name": "Машинист (обжигальщик) вращающихся печей"
},
{
  // 2187
  "name": "Машинист (обжигальщик) шахтных печей"
},
{
  // 2188
  "name": "Машинист обкаточной машины"
},
{
  // 2189
  "name": "Машинист обойно-печатной машины"
},
{
  // 2190
  "name": "Машинист оборудования конвейерных и поточных линий"
},
{
  // 2191
  "name": "Машинист оборудования распределительных нефтебаз"
},
{
  // 2192
  "name": "Машинист обсадочной машины"
},
{
  // 2193
  "name": "Машинист-обходчик по котельному оборудованию"
},
{
  // 2194
  "name": "Машинист-обходчик по турбинному оборудованию"
},
{
  // 2195
  "name": "Машинист обклеечно-каптальной машины"
},
{
  // 2196
  "name": "Машинист окомкователя"
},
{
  // 2197
  "name": "Машинист оплеточной машины"
},
{
  // 2198
  "name": "Машинист опудривателя окатышей"
},
{
  // 2199
  "name": "Машинист отвалообразователя"
},
{
  // 2200
  "name": "Машинист отвального моста"
},
{
  // 2201
  "name": "Машинист отвального плуга"
},
{
  // 2202
  "name": "Машинист отжимного оборудования (дубильноэкстрактовое производство)"
},
{
  // 2203
  "name": "Машинист отжимного оборудования (кожевенное и кожсырьевое производство)"
},
{
  // 2204
  "name": "Машинист отжимной машины"
},
{
  // 2205
  "name": "Машинист отжимно-промывного оборудования"
},
{
  // 2206
  "name": "Машинист отливной машины"
},
{
  // 2207
  "name": "Машинист охладителей"
},
{
  // 2208
  "name": "Машинист очистительного оборудования"
},
{
  // 2209
  "name": "Машинист очистительных машин"
},
{
  // 2210
  "name": "Машинист ошпарочного агрегата"
},
{
  // 2211
  "name": "Машинист папочной машины"
},
{
  // 2212
  "name": "Машинист паровоза"
},
{
  // 2213
  "name": "Машинист паровой машины и локомобиля"
},
{
  // 2214
  "name": "Машинист паровой передвижной депарафинизационной установки"
},
{
  // 2215
  "name": "Машинист паровых турбин"
},
{
  // 2216
  "name": "Машинист паровых турбин атомных электрических станций"
},
{
  // 2217
  "name": "Машинист паровых турбин специального назначения"
},
{
  // 2218
  "name": "Машинист парогенераторной установки по закачке пара в нефтяные пласты"
},
{
  // 2219
  "name": "Машинист пергаментной машины"
},
{
  // 2220
  "name": "Машинист перегружателей"
},
{
  // 2221
  "name": "Машинист передвижного компрессора"
},
{
  // 2222
  "name": "Машинист перекидного желоба"
},
{
  // 2223
  "name": "Машинист перопухообрабатывающих машин"
},
{
  // 2224
  "name": "Машинист пескоподающей установки"
},
{
  // 2225
  "name": "Машинист печатно-высекательного агрегата"
},
{
  // 2226
  "name": "Машинист печатной машины"
},
{
  // 2227
  "name": "Машинист питателя"
},
{
  // 2228
  "name": "Машинист плунжерной машины"
},
{
  // 2229
  "name": "Машинист пневматических насосов"
},
{
  // 2230
  "name": "Машинист пневматической установки"
},
{
  // 2231
  "name": "Машинист пневмотранспорта"
},
{
  // 2232
  "name": "Машинист поворотной и подъемной машин моста"
},
{
  // 2233
  "name": "Машинист погрузочно-доставочной машины"
},
{
  // 2234
  "name": "Машинист погрузочной машины"
},
{
  // 2235
  "name": "Машинист подборочно-швейной машины"
},
{
  // 2236
  "name": "Машинист подземных самоходных машин"
},
{
  // 2237
  "name": "Машинист подземных установок"
},
{
  // 2238
  "name": "Машинист подъемника"
},
{
  // 2239
  "name": "Машинист подъемника грузопассажирского строительного"
},
{
  // 2240
  "name": "Машинист подъемника каротажной станции"
},
{
  // 2241
  "name": "Машинист подъемника мачтового, стоечного и шахтного"
},
{
  // 2242
  "name": "Машинист подъемника по опробованию скважин"
},
{
  // 2243
  "name": "Машинист подъемной машины"
},
{
  // 2244
  "name": "Машинист подъемно-передвижных подмостей"
},
{
  // 2245
  "name": "Машинист полуавтоматической линии двоения овчины"
},
{
  // 2246
  "name": "Машинист по моторным испытаниям топлива"
},
{
  // 2247
  "name": "Машинист помповой (донкерман)"
},
{
  // 2248
  "name": "Машинист по навивке канатов"
},
{
  // 2249
  "name": "Машинист по обслуживанию силосов и угольной башни"
},
{
  // 2250
  "name": "Машинист по очистке кукурузных початков"
},
{
  // 2251
  "name": "Машинист по разматыванию щетинных лент"
},
{
  // 2252
  "name": "Машинист поточно-автоматизированных линий переработки табака"
},
{
  // 2253
  "name": "Машинист поточной линии формования хлебных изделий"
},
{
  // 2254
  "name": "Машинист поточно-механизированных папиросо-сигаретных линий и машин"
},
{
  // 2255
  "name": "Машинист по цементажу скважин"
},
{
  // 2256
  "name": "Машинист предформователя"
},
{
  // 2257
  "name": "Машинист пресса"
},
{
  // 2258
  "name": "Машинист пресс-гранулятора"
},
{
  // 2259
  "name": "Машинист пресспата (сеточник)"
},
{
  // 2260
  "name": "Машинист прикатной машины"
},
{
  // 2261
  "name": "Машинист приклеенной машины"
},
{
  // 2262
  "name": "Машинист прокатной машины"
},
{
  // 2263
  "name": "Машинист прокатной машины термостойкого стекла и стеклопрофилита"
},
{
  // 2264
  "name": "Машинист промывочного агрегата"
},
{
  // 2265
  "name": "Машинист промывочной машины"
},
{
  // 2266
  "name": "Машинист промывочно-сушильно-ширильно-стабилизационной линии"
},
{
  // 2267
  "name": "Машинист промывочных машин"
},
{
  // 2268
  "name": "Машинист пропиточного агрегата"
},
{
  // 2269
  "name": "Машинист просеивающих установок"
},
{
  // 2270
  "name": "Машинист протекторного агрегата"
},
{
  // 2271
  "name": "Машинист протирочных машин"
},
{
  // 2272
  "name": "Машинист профилировщика"
},
{
  // 2273
  "name": "Машинист проходческого комплекса"
},
{
  // 2274
  "name": "Машинист пруфера"
},
{
  // 2275
  "name": "Машинист путепередвигателя"
},
{
  // 2276
  "name": "Машинист пылевых насосов"
},
{
  // 2277
  "name": "Машинист разводной машины"
},
{
  // 2278
  "name": "Машинист разволакнивающей машины"
},
{
  // 2279
  "name": "Машинист разливочной машины"
},
{
  // 2280
  "name": "Машинист разливочно-наполнительных автоматов"
},
{
  // 2281
  "name": "Машинист размольного оборудования"
},
{
  // 2282
  "name": "Машинист размораживающей установки"
},
{
  // 2283
  "name": "Машинист расплеточной машины"
},
{
  // 2284
  "name": "Машинист распределителя цемента аэрационного самоходного"
},
{
  // 2285
  "name": "Машинист распределителя цемента гравитационного прицепного"
},
{
  // 2286
  "name": "Машинист растворонасоса"
},
{
  // 2287
  "name": "Машинист растворосмесителя передвижного"
},
{
  // 2288
  "name": "Машинист расфасовочно-упаковочных машин"
},
{
  // 2289
  "name": "Машинист ратинирующей машины"
},
{
  // 2290
  "name": "Машинист реактивной установки"
},
{
  // 2291
  "name": "Машинист реверсивной паровой машины прокатного стана"
},
{
  // 2292
  "name": "Машинист регенерационной установки"
},
{
  // 2293
  "name": "Машинист-регулировщик"
},
{
  // 2294
  "name": "Машинист резальных машин"
},
{
  // 2295
  "name": "Машинист резиносмесителя"
},
{
  // 2296
  "name": "Машинист рекордерной машины"
},
{
  // 2297
  "name": "Машинист релевочной машины"
},
{
  // 2298
  "name": "Машинист ритуального оборудования"
},
{
  // 2299
  "name": "Машинист рифлевальной машины"
},
{
  // 2300
  "name": "Машинист ровничной машины"
},
{
  // 2301
  "name": "Машинист рубильной машины"
},
{
  // 2302
  "name": "Машинист рудоусреднительной машины"
},
{
  // 2303
  "name": "Машинист рушальных установок"
},
{
  // 2304
  "name": "Машинист рыбомучной установки"
},
{
  // 2305
  "name": "Машинист рыбоподъемника"
},
{
  // 2306
  "name": "Машинист рыбопромысловых машин и механизмов"
},
{
  // 2307
  "name": "Машинист рыхлительных машин"
},
{
  // 2308
  "name": "Машинист самоходного весоповерочного вагона"
},
{
  // 2309
  "name": "Машинист самоходного кабелепередвижчика"
},
{
  // 2310
  "name": "Машинист самоходной газорастворомешалки"
},
{
  // 2311
  "name": "Машинист сбивальных машин"
},
{
  // 2312
  "name": "Машинист семеочистительных машин"
},
{
  // 2313
  "name": "Машинист семешлифовальных машин"
},
{
  // 2314
  "name": "Машинист силиконовой машины"
},
{
  // 2315
  "name": "Машинист сквиджевого станка"
},
{
  // 2316
  "name": "Машинист скипового подъемника"
},
{
  // 2317
  "name": "Машинист скрепера"
},
{
  // 2318
  "name": "Машинист скрепера (скреперист)"
},
{
  // 2319
  "name": "Машинист скреперной лебедки"
},
{
  // 2320
  "name": "Машинист слитколомателя"
},
{
  // 2321
  "name": "Машинист слюдовыборочной установки"
},
{
  // 2322
  "name": "Машинист слюдопластоделательной машины"
},
{
  // 2323
  "name": "Машинист смесительного агрегата"
},
{
  // 2324
  "name": "Машинист смесительной установки гидрозакладки"
},
{
  // 2325
  "name": "Машинист смесительных барабанов"
},
{
  // 2326
  "name": "Машинист смесителя асфальтобетона передвижного"
},
{
  // 2327
  "name": "Машинист солекомбайна"
},
{
  // 2328
  "name": "Машинист солеобогатительной установки"
},
{
  // 2329
  "name": "Машинист солеуборочного комбайна"
},
{
  // 2330
  "name": "Машинист сортировки"
},
{
  // 2331
  "name": "Машинист сортировочного автомата"
},
{
  // 2332
  "name": "Машинист сплоточной (сортировочной) машины"
},
{
  // 2333
  "name": "Машинист сталеструйной машины"
},
{
  // 2334
  "name": "Машинист станции высокого давления"
},
{
  // 2335
  "name": "Машинист стрейнера"
},
{
  // 2336
  "name": "Машинист сублимационных установок"
},
{
  // 2337
  "name": "Машинист сухих доковых установок"
},
{
  // 2338
  "name": "Машинист сушильной установки"
},
{
  // 2339
  "name": "Машинист сушильных агрегатов"
},
{
  // 2340
  "name": "Машинист сцены"
},
{
  // 2341
  "name": "Машинист сшивальной машины"
},
{
  // 2342
  "name": "Машинист сырьевых мельниц"
},
{
  // 2343
  "name": "Машинист табакорезальных машин"
},
{
  // 2344
  "name": "Машинист-таблетировщик"
},
{
  // 2345
  "name": "Машинист телескопических трапов"
},
{
  // 2346
  "name": "Машинист тельфера"
},
{
  // 2347
  "name": "Машинист тепловоза"
},
{
  // 2348
  "name": "Машинист термодисперсионной установки"
},
{
  // 2349
  "name": "Машинист термостабилизационной машины"
},
{
  // 2350
  "name": "Машинист терочных машин"
},
{
  // 2351
  "name": "Машинист тестомесильных машин"
},
{
  // 2352
  "name": "Машинист тесторазделочных машин"
},
{
  // 2353
  "name": "Машинист тетрадных агрегатов"
},
{
  // 2354
  "name": "Машинист технологических компрессоров"
},
{
  // 2355
  "name": "Машинист технологических насосов"
},
{
  // 2356
  "name": "Машинист топливоподачи"
},
{
  // 2357
  "name": "Машинист торфодобывающего экскаватора"
},
{
  // 2358
  "name": "Машинист трамбовки"
},
{
  // 2359
  "name": "Машинист трелевочной машины"
},
{
  // 2360
  "name": "Машинист трубной машины"
},
{
  // 2361
  "name": "Машинист трубогибочной установки передвижной"
},
{
  // 2362
  "name": "Машинист трубоочистительной машины"
},
{
  // 2363
  "name": "Машинист трубоукладчика"
},
{
  // 2364
  "name": "Машинист трубочной машины (трубочник)"
},
{
  // 2365
  "name": "Машинист тягового агрегата"
},
{
  // 2366
  "name": "Машинист уборочных машин"
},
{
  // 2367
  "name": "Машинист угольных мельниц"
},
{
  // 2368
  "name": "Машинист укладчика асфальтобетона"
},
{
  // 2369
  "name": "Машинист упаковочной машины"
},
{
  // 2370
  "name": "Машинист уплотняющей и планировочно-уплотняющей машины"
},
{
  // 2371
  "name": "Машинист установки передвижной автоматизированной непрерывного действия для приготовления бетонных смесей"
},
{
  // 2372
  "name": "Машинист установки по испытанию железобетонных изделий и конструкций"
},
{
  // 2373
  "name": "Машинист установки по обработке транспортных средств"
},
{
  // 2374
  "name": "Машинист установки по приготовлению пульпы"
},
{
  // 2375
  "name": "Машинист установки по продавливанию и горизонтальному бурению грунта"
},
{
  // 2376
  "name": "Машинист установки по разрушению негабаритов горной массы"
},
{
  // 2377
  "name": "Машинист установки по расщеплению слюды"
},
{
  // 2378
  "name": "Машинист установки самоклеящихся пленок"
},
{
  // 2379
  "name": "Машинист установки сухого тушения кокса"
},
{
  // 2380
  "name": "Машинист установок обогащения и брикетирования"
},
{
  // 2381
  "name": "Машинист установок по обслуживанию подвижного состава"
},
{
  // 2382
  "name": "Машинист фальцевальных машин"
},
{
  // 2383
  "name": "Машинист фиксационных машин"
},
{
  // 2384
  "name": "Машинист фильтроделательных машин"
},
{
  // 2385
  "name": "Машинист фильтр-пресса"
},
{
  // 2386
  "name": "Машинист финишера"
},
{
  // 2387
  "name": "Машинист формовочного агрегата"
},
{
  // 2388
  "name": "Машинист формовочной машины"
},
{
  // 2389
  "name": "Машинист формующе-завертывающего полуавтомата"
},
{
  // 2390
  "name": "Машинист формующих машин"
},
{
  // 2391
  "name": "Машинист фрезагрегата"
},
{
  // 2392
  "name": "Машинист фрезерно-зачистной машины"
},
{
  // 2393
  "name": "Машинист холодильника"
},
{
  // 2394
  "name": "Машинист холодильной установки по замораживанию грунтов"
},
{
  // 2395
  "name": "Машинист холодильных установок"
},
{
  // 2396
  "name": "Машинист цементных мельниц"
},
{
  // 2397
  "name": "Машинист центрального теплового щита управления котлами"
},
{
  // 2398
  "name": "Машинист центрального теплового щита управления паровыми турбинами"
},
{
  // 2399
  "name": "Машинист чаезавялочно-фиксационных машин"
},
{
  // 2400
  "name": "Машинист чаезавялочных машин"
},
{
  // 2401
  "name": "Машинист чаескручивающих машин"
},
{
  // 2402
  "name": "Машинист чаесушильных машин"
},
{
  // 2403
  "name": "Машинист чесальных и мешальных машин"
},
{
  // 2404
  "name": "Машинист шахтных холодильных установок"
},
{
  // 2405
  "name": "Машинист швейных машин и автоматов"
},
{
  // 2406
  "name": "Машинист шихтоподачи"
},
{
  // 2407
  "name": "Машинист шламовых насосов"
},
{
  // 2408
  "name": "Машинист шоколадо-отделочных машин"
},
{
  // 2409
  "name": "Машинист шпрединг-машины"
},
{
  // 2410
  "name": "Машинист шприц-машины"
},
{
  // 2411
  "name": "Машинист шпулезаверточных и конусных машин"
},
{
  // 2412
  "name": "Машинист штабелеформирующей машины"
},
{
  // 2413
  "name": "Машинист штукатурной станции передвижной"
},
{
  // 2414
  "name": "Машинист штыревого крана"
},
{
  // 2415
  "name": "Машинист шурфопроходческого агрегата"
},
{
  // 2416
  "name": "Машинист эксгаустера"
},
{
  // 2417
  "name": "Машинист экскаватора"
},
{
  // 2418
  "name": "Машинист экскаватора одноковшового"
},
{
  // 2419
  "name": "Машинист экскаватора роторного"
},
{
  // 2420
  "name": "Машинист экструдера"
},
{
  // 2421
  "name": "Машинист экструзионного пресса"
},
{
  // 2422
  "name": "Машинист электрического оборудования землесосных плавучих несамоходных снарядов и грунтонасосных установок"
},
{
  // 2423
  "name": "Машинист электровоза"
},
{
  // 2424
  "name": "Машинист электровоза шахтного"
},
{
  // 2425
  "name": "Машинист электровоза металлургического цеха"
},
{
  // 2426
  "name": "Машинист электровоза тушильного вагона"
},
{
  // 2427
  "name": "Машинист электролафета"
},
{
  // 2428
  "name": "Машинист электролебедки"
},
{
  // 2429
  "name": "Машинист электропоезда"
},
{
  // 2430
  "name": "Машинист электросварочного передвижного агрегата с двигателем внутреннего сгорания"
},
{
  // 2431
  "name": "Машинист электростанции передвижной"
},
{
  // 2432
  "name": "Машинист энергоблока"
},
{
  // 2433
  "name": "Машинист энсонитной машины"
},
{
  // 2434
  "name": "Машинист эскалатора"
},
{
  // 2435
  "name": "Медицинская сестра приемного отделения"
},
{
  // 2436
  "name": "Медицинская сестра процедурной"
},
{
  // 2437
  "name": "Медицинский дезинфектор"
},
{
  // 2438
  "name": "Медник"
},
{
  // 2439
  "name": "Медник по изготовлению судовых изделий"
},
{
  // 2440
  "name": "Мездрильщик"
},
{
  // 2441
  "name": "Мездрильщик шкур"
},
{
  // 2442
  "name": "Мездрильщик шкурок кроликов"
},
{
  // 2443
  "name": "Меланжист"
},
{
  // 2444
  "name": "Мельник"
},
{
  // 2445
  "name": "Мельник деревообрабатывающего производства"
},
{
  // 2446
  "name": "Мельник извести"
},
{
  // 2447
  "name": "Мельник минерального сырья"
},
{
  // 2448
  "name": "Мельник эмалевых материалов"
},
{
  // 2449
  "name": "Металлизатор"
},
{
  // 2450
  "name": "Металлизатор электрокерамических изделий"
},
{
  // 2451
  "name": "Механизатор (докер-механизатор) комплексной бригады на погрузочно-разгрузочных работах"
},
{
  // 2452
  "name": "Механик"
},
{
  // 2453
  "name": "Механик-артиллерист"
},
{
  // 2454
  "name": "Механик по обслуживанию ветроустановок"
},
{
  // 2455
  "name": "Механик по обслуживанию звуковой техники"
},
{
  // 2456
  "name": "Механик по обслуживанию кинотелевизионного оборудования"
},
{
  // 2457
  "name": "Механик по обслуживанию съемочной техники"
},
{
  // 2458
  "name": "Механик по техническим видам спорта"
},
{
  // 2459
  "name": "Механик по обслуживанию телевизионного оборудования"
},
{
  // 2460
  "name": "Механик судовой"
},
{
  // 2461
  "name": "Механик экспериментальных стендов и установок"
},
{
  // 2462
  "name": "Механик протезно-ортопедических изделий"
},
{
  // 2463
  "name": "Мешальщик керамического шликера"
},
{
  // 2464
  "name": "Мешальщик сухой массы (для свинцовых аккумуляторов)"
},
{
  // 2465
  "name": "Мешальщик угольных масс"
},
{
  // 2466
  "name": "Миксеровой"
},
{
  // 2467
  "name": "Миксовщик"
},
{
  // 2468
  "name": "Моделировщик искусственных зубов"
},
{
  // 2469
  "name": "Модельер колодок"
},
{
  // 2470
  "name": "Модельер коробок"
},
{
  // 2471
  "name": "Модельер ортопедической обуви"
},
{
  // 2472
  "name": "Модельщик архитектурных деталей"
},
{
  // 2473
  "name": "Модельщик аэрогидродинамических моделей из металла"
},
{
  // 2474
  "name": "Модельщик аэрогидродинамических моделей из неметалла"
},
{
  // 2475
  "name": "Модельщик выплавляемых моделей"
},
{
  // 2476
  "name": "Модельщик гипсовых моделей"
},
{
  // 2477
  "name": "Модельщик керамического производства"
},
{
  // 2478
  "name": "Модельщик наглядных пособий"
},
{
  // 2479
  "name": "Модельщик по деревянным моделям"
},
{
  // 2480
  "name": "Модельщик по металлическим моделям"
},
{
  // 2481
  "name": "Модельщик по моделям из эпоксидных смол"
},
{
  // 2482
  "name": "Модельщик резиновой обуви"
},
{
  // 2483
  "name": "Модельщик скульптурного производства"
},
{
  // 2484
  "name": "Модельщик стеклопластиков"
},
{
  // 2485
  "name": "Модистка головных уборов"
},
{
  // 2486
  "name": "Мозаичник"
},
{
  // 2487
  "name": "Мозаичник монументально-декоративной живописи"
},
{
  // 2488
  "name": "Мойщик ковров"
},
{
  // 2489
  "name": "Мойщик колб с применением кислотных растворов"
},
{
  // 2490
  "name": "Мойщик летательных аппаратов"
},
{
  // 2491
  "name": "Мойщик мездры и волоса"
},
{
  // 2492
  "name": "Мойщик мокрых отходов"
},
{
  // 2493
  "name": "Мойщик покрышек"
},
{
  // 2494
  "name": "Мойщик посуды"
},
{
  // 2495
  "name": "Мойщик посуды и ампул"
},
{
  // 2496
  "name": "Мойщик-сушильщик металла"
},
{
  // 2497
  "name": "Мойщик сыра"
},
{
  // 2498
  "name": "Мойщик-уборщик подвижного состава"
},
{
  // 2499
  "name": "Мойщик фибры"
},
{
  // 2500
  "name": "Мойщик холстов"
},
{
  // 2501
  "name": "Мойщик шерсти (валяльно-войлочное производство)"
},
{
  // 2502
  "name": "Мойщик шерсти (шерстяное производство)"
},
{
  // 2503
  "name": "Мойщик щетины и волоса"
},
{
  // 2504
  "name": "Моллировщик стекла"
},
{
  // 2505
  "name": "Монтажист"
},
{
  // 2506
  "name": "Монтажник"
},
{
  // 2507
  "name": "Монтажник аппаратуры специальных головных уборов"
},
{
  // 2508
  "name": "Монтажник-вакуумщик"
},
{
  // 2509
  "name": "Монтажник геодезических знаков"
},
{
  // 2510
  "name": "Монтажник гидроагрегатов"
},
{
  // 2511
  "name": "Монтажник горного оборудования"
},
{
  // 2512
  "name": "Монтажник детонаторных устройств"
},
{
  // 2513
  "name": "Монтажник дробильно-размольного оборудования и оборудования для сортировки и обогащения"
},
{
  // 2514
  "name": "Монтажник компрессоров, насосов и вентиляторов"
},
{
  // 2515
  "name": "Монтажник металлорежущего и кузнечно-прессового оборудования"
},
{
  // 2516
  "name": "Монтажник механического оборудования гидротехнических сооружений"
},
{
  // 2517
  "name": "Монтажник микромодулей"
},
{
  // 2518
  "name": "Монтажник на ремонте ванн"
},
{
  // 2519
  "name": "Монтажник на ремонте печей"
},
{
  // 2520
  "name": "Монтажник наружных трубопроводов"
},
{
  // 2521
  "name": "Монтажник негатива"
},
{
  // 2522
  "name": "Монтажник оборудования атомных электрических станций"
},
{
  // 2523
  "name": "Монтажник оборудования блокировки и централизации на железнодорожном транспорте"
},
{
  // 2524
  "name": "Монтажник оборудования деревообрабатывающих предприятий"
},
{
  // 2525
  "name": "Монтажник оборудования зернохранилищ и предприятий по промышленной переработке зерна"
},
{
  // 2526
  "name": "Монтажник оборудования коксохимических производств"
},
{
  // 2527
  "name": "Монтажник оборудования котельных установок"
},
{
  // 2528
  "name": "Монтажник оборудования металлургических заводов"
},
{
  // 2529
  "name": "Монтажник оборудования предприятий пищевой промышленности"
},
{
  // 2530
  "name": "Монтажник оборудования предприятий полиграфической промышленности"
},
{
  // 2531
  "name": "Монтажник оборудования предприятий строительных материалов"
},
{
  // 2532
  "name": "Монтажник оборудования предприятий текстильной промышленности"
},
{
  // 2533
  "name": "Монтажник оборудования предприятий химической и нефтяной промышленности"
},
{
  // 2534
  "name": "Монтажник оборудования предприятий целлюлозно-бумажной промышленности"
},
{
  // 2535
  "name": "Монтажник оборудования связи"
},
{
  // 2536
  "name": "Монтажник оборудования сортировочных горок"
},
{
  // 2537
  "name": "Монтажник оборудования холодильных установок"
},
{
  // 2538
  "name": "Монтажник подъемно-транспортного оборудования непрерывного действия"
},
{
  // 2539
  "name": "Монтажник подъемно-транспортного оборудования прерывного действия"
},
{
  // 2540
  "name": "Монтажник позитива"
},
{
  // 2541
  "name": "Монтажник по монтажу стальных и железобетонных конструкций"
},
{
  // 2542
  "name": "Монтажник приборов и аппаратуры автоматического контроля, регулирования и управления"
},
{
  // 2543
  "name": "Монтажник радио- и специального оборудования летательных аппаратов"
},
{
  // 2544
  "name": "Монтажник радиоэлектронной аппаратуры и приборов"
},
{
  // 2545
  "name": "Монтажник реакционных аппаратов"
},
{
  // 2546
  "name": "Монтажник санитарно-технических систем и оборудования"
},
{
  // 2547
  "name": "Монтажник санитарно-технического оборудования"
},
{
  // 2548
  "name": "Монтажник связи - антенщик"
},
{
  // 2549
  "name": "Монтажник связи - кабельщик"
},
{
  // 2550
  "name": "Монтажник связи - линейщик"
},
{
  // 2551
  "name": "Монтажник связи - спайщик"
},
{
  // 2552
  "name": "Монтажник селеновых выпрямителей"
},
{
  // 2553
  "name": "Монтажник сельскохозяйственного оборудования"
},
{
  // 2554
  "name": "Монтажник систем вентиляции, кондиционирования воздуха, пневмотранспорта и аспирации"
},
{
  // 2555
  "name": "Монтажник строительных машин и механизмов"
},
{
  // 2556
  "name": "Монтажник тензорезисторов"
},
{
  // 2557
  "name": "Монтажник технологических трубопроводов"
},
{
  // 2558
  "name": "Монтажник технологического оборудования и связанных с ним конструкций"
},
{
  // 2559
  "name": "Монтажник трелевочного и погрузочного оборудования"
},
{
  // 2560
  "name": "Монтажник турбоагрегатов и синхронных компенсаторов"
},
{
  // 2561
  "name": "Монтажник-установщик внешней арматуры"
},
{
  // 2562
  "name": "Монтажник фотокомплекта \"Момент\""
},
{
  // 2563
  "name": "Монтажник шахтного оборудования на поверхности"
},
{
  // 2564
  "name": "Монтажник экспозиции и художественно оформительских работ"
},
{
  // 2565
  "name": "Монтажник электрических подъемников (лифтов)"
},
{
  // 2566
  "name": "Монтажник электрооборудования летательных аппаратов"
},
{
  // 2567
  "name": "Монтажник элементов памяти на ферритах"
},
{
  // 2568
  "name": "Монтер кабельного производства"
},
{
  // 2569
  "name": "Монтер по защите подземных трубопроводов от коррозии"
},
{
  // 2570
  "name": "Монтер пути"
},
{
  // 2571
  "name": "Монтер судовых средств безопасности"
},
{
  // 2572
  "name": "Монтер судоходной обстановки"
},
{
  // 2573
  "name": "Монтировщик вентилей"
},
{
  // 2574
  "name": "Монтировщик влажных препаратов"
},
{
  // 2575
  "name": "Монтировщик изделий из драгоценных металлов"
},
{
  // 2576
  "name": "Монтировщик изделий из камня"
},
{
  // 2577
  "name": "Монтировщик искусственных зубов"
},
{
  // 2578
  "name": "Монтировщик костных препаратов"
},
{
  // 2579
  "name": "Монтировщик микросрезов"
},
{
  // 2580
  "name": "Монтировщик муляжей и моделей"
},
{
  // 2581
  "name": "Монтировщик остеологических коллекций"
},
{
  // 2582
  "name": "Монтировщик скелетов мелких животных"
},
{
  // 2583
  "name": "Монтировщик стеклометаллизированной нити"
},
{
  // 2584
  "name": "Монтировщик сухих биологических объектов"
},
{
  // 2585
  "name": "Монтировщик сцены"
},
{
  // 2586
  "name": "Монтировщик технологических коллекций"
},
{
  // 2587
  "name": "Монтировщик шин"
},
{
  // 2588
  "name": "Монтировщик шинопневматических муфт"
},
{
  // 2589
  "name": "Мостовщик"
},
{
  // 2590
  "name": "Мотальщик"
},
{
  // 2591
  "name": "Моторист автоматизированной топливоподачи"
},
{
  // 2592
  "name": "Моторист багерной (шламовой) насосной"
},
{
  // 2593
  "name": "Моторист бетоносмесительных установок"
},
{
  // 2594
  "name": "Моторист буровой установки"
},
{
  // 2595
  "name": "Моторист вентиляционной установки"
},
{
  // 2596
  "name": "Моторист водосброса"
},
{
  // 2597
  "name": "Моторист (машинист)"
},
{
  // 2598
  "name": "Моторист (машинист) рефрижераторных установок"
},
{
  // 2599
  "name": "Моторист механической лопаты"
},
{
  // 2600
  "name": "Моторист на подаче крокусной суспензии"
},
{
  // 2601
  "name": "Моторист передаточной тележки"
},
{
  // 2602
  "name": "Моторист поворотного круга"
},
{
  // 2603
  "name": "Моторист по уборке оборудования электростанций"
},
{
  // 2604
  "name": "Моторист промывочного прибора по извлечению металла"
},
{
  // 2605
  "name": "Моторист рапокачки"
},
{
  // 2606
  "name": "Моторист самоходной каротажной станции"
},
{
  // 2607
  "name": "Моторист-смазчик"
},
{
  // 2608
  "name": "Моторист смесителя и мешалки"
},
{
  // 2609
  "name": "Моторист самостоятельного управления судовым двигателем"
},
{
  // 2610
  "name": "Моторист теплой промывки котлов паровозов"
},
{
  // 2611
  "name": "Моторист транспортирующих механизмов"
},
{
  // 2612
  "name": "Моторист триера"
},
{
  // 2613
  "name": "Моторист трюмный"
},
{
  // 2614
  "name": "Моторист установки по перекачиванию битума"
},
{
  // 2615
  "name": "Моторист холодильного барабана"
},
{
  // 2616
  "name": "Моторист цементировочного агрегата"
},
{
  // 2617
  "name": "Моторист цементопескосмесительного агрегата"
},
{
  // 2618
  "name": "Моторист электродвигателей"
},
{
  // 2619
  "name": "Моторист электроразведочной станции"
},
{
  // 2620
  "name": "Муляжист"
},
{
  // 2621
  "name": "Мягчильщик"
},
{
  // 2622
  "name": "Набивальщик валиков и фильтров"
},
{
  // 2623
  "name": "Набивальщик наконечников на шнур"
},
{
  // 2624
  "name": "Набивальщик трубчатых электронагревателей"
},
{
  // 2625
  "name": "Набивщик блоков"
},
{
  // 2626
  "name": "Набивщик изделий"
},
{
  // 2627
  "name": "Набивщик одонков"
},
{
  // 2628
  "name": "Набойщик рисунков"
},
{
  // 2629
  "name": "Набойщик рисунков манерами"
},
{
  // 2630
  "name": "Набойщик рисунков на обои"
},
{
  // 2631
  "name": "Наборщик блока из остеклованных стержней"
},
{
  // 2632
  "name": "Наборщик бумажных валов"
},
{
  // 2633
  "name": "Наборщик ворсовальных рамок"
},
{
  // 2634
  "name": "Наборщик вручную"
},
{
  // 2635
  "name": "Наборщик деталей часов и камней"
},
{
  // 2636
  "name": "Наборщик зубцов и петель"
},
{
  // 2637
  "name": "Наборщик игольно-платинных изделий"
},
{
  // 2638
  "name": "Наборщик керамических плиток в ковры"
},
{
  // 2639
  "name": "Наборщик ковриков из мозаичной плитки"
},
{
  // 2640
  "name": "Наборщик на машинах"
},
{
  // 2641
  "name": "Наборщик на наборно-печатающих машинках"
},
{
  // 2642
  "name": "Наборщик на наборно-строкоотливных машинах"
},
{
  // 2643
  "name": "Наборщик облицовочных материалов для мебели"
},
{
  // 2644
  "name": "Наборщик пакетов листов и труб"
},
{
  // 2645
  "name": "Наборщик проб в шахте"
},
{
  // 2646
  "name": "Наборщик ремиз"
},
{
  // 2647
  "name": "Наборщик рисунка"
},
{
  // 2648
  "name": "Наборщик рисунчатых валов"
},
{
  // 2649
  "name": "Наборщик стекломассы"
},
{
  // 2650
  "name": "Наборщик стопоров"
},
{
  // 2651
  "name": "Наборщик текстолитовых ободов"
},
{
  // 2652
  "name": "Наборщик цен"
},
{
  // 2653
  "name": "Навалоотбойщик"
},
{
  // 2654
  "name": "Навальщик-свальщик лесоматериалов"
},
{
  // 2655
  "name": "Навальщик соли в бассейнах"
},
{
  // 2656
  "name": "Навесчик"
},
{
  // 2657
  "name": "Навесчик заготовок"
},
{
  // 2658
  "name": "Навесчик-составитель асбестовых смесей"
},
{
  // 2659
  "name": "Навесчик стекла"
},
{
  // 2660
  "name": "Навивальщик основ"
},
{
  // 2661
  "name": "Навивщик картона"
},
{
  // 2662
  "name": "Навивщик магнитопроводов"
},
{
  // 2663
  "name": "Навивщик металлокордного полотна"
},
{
  // 2664
  "name": "Навивщик пружин"
},
{
  // 2665
  "name": "Навойщик-проборщик основы металлосеток"
},
{
  // 2666
  "name": "Нагревальщик металла"
},
{
  // 2667
  "name": "Нагревальщик (сварщик) металла"
},
{
  // 2668
  "name": "Нагревальщик цветных металлов"
},
{
  // 2669
  "name": "Наездник"
},
{
  // 2670
  "name": "Наждачник"
},
{
  // 2671
  "name": "Накалывальщик растительного войлока"
},
{
  // 2672
  "name": "Накатчик"
},
{
  // 2673
  "name": "Накатчик бумагоделательной (картоно-делательной) машины"
},
{
  // 2674
  "name": "Накатчик изделий"
},
{
  // 2675
  "name": "Накатчик клеильно-сушильной машины"
},
{
  // 2676
  "name": "Накатчик машины для покрытия бумаги полиэтиленовой пленкой"
},
{
  // 2677
  "name": "Накатчик-обкатчик"
},
{
  // 2678
  "name": "Накатчик пергаментной машины"
},
{
  // 2679
  "name": "Накатчик полировальных кругов"
},
{
  // 2680
  "name": "Накатчик пресспата"
},
{
  // 2681
  "name": "Накатчик резьбы цоколей"
},
{
  // 2682
  "name": "Накатчик рисунков"
},
{
  // 2683
  "name": "Накатчик ткани, полотна"
},
{
  // 2684
  "name": "Накладчик на печатных машинах"
},
{
  // 2685
  "name": "Наклейщик вставок для ювелирных и художественных изделий"
},
{
  // 2686
  "name": "Наклейщик заготовок"
},
{
  // 2687
  "name": "Наклейщик орнамента на багет"
},
{
  // 2688
  "name": "Наладчик автоматизированных вагон-весов"
},
{
  // 2689
  "name": "Наладчик автоматических линий и агрегатных станков"
},
{
  // 2690
  "name": "Наладчик автоматов и полуавтоматов"
},
{
  // 2691
  "name": "Наладчик автоматов сварки выводов"
},
{
  // 2692
  "name": "Наладчик автоматов элементного производства"
},
{
  // 2693
  "name": "Наладчик асбестоцементного оборудования"
},
{
  // 2694
  "name": "Наладчик геофизической аппаратуры"
},
{
  // 2695
  "name": "Наладчик деревообрабатывающего оборудования"
},
{
  // 2696
  "name": "Наладчик зуборезных и резьбофрезерных станков"
},
{
  // 2697
  "name": "Наладчик зубофрезерных автоматов и полуавтоматов"
},
{
  // 2698
  "name": "Наладчик контрольно-измерительных вагонов"
},
{
  // 2699
  "name": "Наладчик контрольно-измерительных приборов и автоматики"
},
{
  // 2700
  "name": "Наладчик кузнечно-прессового оборудования"
},
{
  // 2701
  "name": "Наладчик литейных машин"
},
{
  // 2702
  "name": "Наладчик машин и автоматических линий по производству изделий из пластмасс"
},
{
  // 2703
  "name": "Наладчик моечных машин"
},
{
  // 2704
  "name": "Наладчик-монтажник испытательного оборудования"
},
{
  // 2705
  "name": "Наладчик настольных станков и прессов"
},
{
  // 2706
  "name": "Наладчик оборудования в бумажном производстве"
},
{
  // 2707
  "name": "Наладчик оборудования в производстве асбестовых технических изделий"
},
{
  // 2708
  "name": "Наладчик оборудования в производстве аэрозольных упаковок"
},
{
  // 2709
  "name": "Наладчик оборудования в производстве драгоценных металлов"
},
{
  // 2710
  "name": "Наладчик оборудования в производстве металлических канатов, сеток, пружин, щеток и цепей"
},
{
  // 2711
  "name": "Наладчик оборудования в производстве пищевой продукции"
},
{
  // 2712
  "name": "Наладчик оборудования в производстве стекловолокна и стеклопластиков"
},
{
  // 2713
  "name": "Наладчик оборудования в производстве стеновых и вяжущих материалов"
},
{
  // 2714
  "name": "Наладчик оборудования в производстве теплоизоляционных материалов"
},
{
  // 2715
  "name": "Наладчик оборудования железобетонного производства"
},
{
  // 2716
  "name": "Наладчик оборудования жестяно-баночного производства"
},
{
  // 2717
  "name": "Наладчик оборудования и агрегатов в термообработке"
},
{
  // 2718
  "name": "Наладчик оборудования игольного производства"
},
{
  // 2719
  "name": "Наладчик оборудования керамического производства"
},
{
  // 2720
  "name": "Наладчик оборудования лакокрасочных покрытий"
},
{
  // 2721
  "name": "Наладчик оборудования металлопокрытия и окраски"
},
{
  // 2722
  "name": "Наладчик оборудования оптического производства"
},
{
  // 2723
  "name": "Наладчик оборудования по обработке камня"
},
{
  // 2724
  "name": "Наладчик оборудования по производству резиновых изделий и обуви"
},
{
  // 2725
  "name": "Наладчик окомковательных машин"
},
{
  // 2726
  "name": "Наладчик полиграфического оборудования"
},
{
  // 2727
  "name": "Наладчик полуавтоматических установок аккумуляторного производства"
},
{
  // 2728
  "name": "Наладчик поточно-автоматизированных линий производства сигарет"
},
{
  // 2729
  "name": "Наладчик приборов, аппаратуры и систем автоматического контроля, регулирования и управления (наладчик КИП и автоматики)"
},
{
  // 2730
  "name": "Наладчик железнодорожно-строительных машин и механизмов"
},
{
  // 2731
  "name": "Наладчик ремизо-бердочного оборудования"
},
{
  // 2732
  "name": "Наладчик сборочных автоматов, полуавтоматов и автоматических линий"
},
{
  // 2733
  "name": "Наладчик сварочного и газоплазморезательного оборудования"
},
{
  // 2734
  "name": "Наладчик сельскохозяйственных машин и тракторов"
},
{
  // 2735
  "name": "Наладчик сортировочных автоматов"
},
{
  // 2736
  "name": "Наладчик станков и манипуляторов с программным управлением"
},
{
  // 2737
  "name": "Наладчик стекольных автоматов и полуавтоматов"
},
{
  // 2738
  "name": "Наладчик строительных машин"
},
{
  // 2739
  "name": "Наладчик технологического оборудования"
},
{
  // 2740
  "name": "Наладчик ускорителей заряженных частиц"
},
{
  // 2741
  "name": "Наладчик установок для синтеза алмазов и сверхтвердых материалов"
},
{
  // 2742
  "name": "Наладчик формовочных и стержневых машин"
},
{
  // 2743
  "name": "Наладчик холодноштамповочного оборудования"
},
{
  // 2744
  "name": "Наладчик шлифовальных станков"
},
{
  // 2745
  "name": "Намазчик аккумуляторных пластин"
},
{
  // 2746
  "name": "Намазчик деталей"
},
{
  // 2747
  "name": "Намазчик пасты"
},
{
  // 2748
  "name": "Намазчик спичечных коробок"
},
{
  // 2749
  "name": "Намазчик целлулоида"
},
{
  // 2750
  "name": "Намазчик электропроводного слоя"
},
{
  // 2751
  "name": "Намотчик бумажных цилиндров"
},
{
  // 2752
  "name": "Намотчик иглиц"
},
{
  // 2753
  "name": "Намотчик изоляционных остовов вводов"
},
{
  // 2754
  "name": "Намотчик катушек"
},
{
  // 2755
  "name": "Намотчик катушек для электроприборов и аппаратов"
},
{
  // 2756
  "name": "Намотчик катушек и секций электромашин"
},
{
  // 2757
  "name": "Намотчик катушек трансформаторов"
},
{
  // 2758
  "name": "Намотчик материалов и полуфабрикатов"
},
{
  // 2759
  "name": "Намотчик проволоки и тросов"
},
{
  // 2760
  "name": "Намотчик пряжи"
},
{
  // 2761
  "name": "Намотчик резисторов"
},
{
  // 2762
  "name": "Намотчик ровничной машины"
},
{
  // 2763
  "name": "Намотчик рулонов"
},
{
  // 2764
  "name": "Намотчик секций конденсаторов"
},
{
  // 2765
  "name": "Намотчик секций силовых конденсаторов"
},
{
  // 2766
  "name": "Намотчик серпантина"
},
{
  // 2767
  "name": "Намотчик сеток"
},
{
  // 2768
  "name": "Намотчик спиралей и сеток"
},
{
  // 2769
  "name": "Намотчик утка"
},
{
  // 2770
  "name": "Намотчик фильтров"
},
{
  // 2771
  "name": "Намотчик электроизоляционных изделий"
},
{
  // 2772
  "name": "Намотчик электромагнитных сердечников"
},
{
  // 2773
  "name": "Напайщик"
},
{
  // 2774
  "name": "Наплавщик пластмассы"
},
{
  // 2775
  "name": "Наполнитель ампул"
},
{
  // 2776
  "name": "Наполнитель баллонов"
},
{
  // 2777
  "name": "Наполнитель контейнеров"
},
{
  // 2778
  "name": "Наполнитель приборов газами"
},
{
  // 2779
  "name": "Наполнитель приборов жидкостями"
},
{
  // 2780
  "name": "Нарезчик изделий из кости и рога"
},
{
  // 2781
  "name": "Насадчик бобин"
},
{
  // 2782
  "name": "Насадчик валов"
},
{
  // 2783
  "name": "Насадчик дефибрерных камней"
},
{
  // 2784
  "name": "Насадчик манжет"
},
{
  // 2785
  "name": "Насадчик обуви"
},
{
  // 2786
  "name": "Насекальщик карт"
},
{
  // 2787
  "name": "Насекальщик мелющих камней"
},
{
  // 2788
  "name": "Насекальщик напильников, рашпилей и пил"
},
{
  // 2789
  "name": "Настильщик"
},
{
  // 2790
  "name": "Настильщик материалов"
},
{
  // 2791
  "name": "Настильщик стекла"
},
{
  // 2792
  "name": "Настильщик фильтр-полотен"
},
{
  // 2793
  "name": "Настройщик духовых инструментов"
},
{
  // 2794
  "name": "Настройщик музыкальных игрушек"
},
{
  // 2795
  "name": "Настройщик пианино и роялей"
},
{
  // 2796
  "name": "Настройщик полупроводниковых приборов"
},
{
  // 2797
  "name": "Настройщик пьезорезонаторов"
},
{
  // 2798
  "name": "Настройщик-регулировщик смычковых инструментов"
},
{
  // 2799
  "name": "Настройщик щипковых инструментов"
},
{
  // 2800
  "name": "Настройщик язычковых инструментов"
},
{
  // 2801
  "name": "Насыпщик цемента"
},
{
  // 2802
  "name": "Натяжчик сеток"
},
{
  // 2803
  "name": "Нейтрализаторщик"
},
{
  // 2804
  "name": "Нейтрализаторщик хромовой стружки"
},
{
  // 2805
  "name": "Нейтрализаторщик цианистых растворов"
},
{
  // 2806
  "name": "Нормализаторщик"
},
{
  // 2807
  "name": "Носильщик"
},
{
  // 2808
  "name": "Нотогравер"
},
{
  // 2809
  "name": "Нотографик"
},
{
  // 2810
  "name": "Нумеровщик"
},
{
  // 2811
  "name": "Няня"
},
{
  // 2812
  "name": "Обвальщик мяса"
},
{
  // 2813
  "name": "Обвальщик тушек птицы"
},
{
  // 2814
  "name": "Обвязчик агломератов"
},
{
  // 2815
  "name": "Обвязчик электроугольных изделий"
},
{
  // 2816
  "name": "Обдирщик алмазов"
},
{
  // 2817
  "name": "Обдувщик абразивных изделий"
},
{
  // 2818
  "name": "Обезвоживатель шлифзерна и шлифпорошков"
},
{
  // 2819
  "name": "Обжарщик пищевых продуктов"
},
{
  // 2820
  "name": "Обжигальщик"
},
{
  // 2821
  "name": "Обжигальщик в производстве стекла"
},
{
  // 2822
  "name": "Обжигальщик в производстве теплоизоляционных материалов"
},
{
  // 2823
  "name": "Обжигальщик графитовых стержней"
},
{
  // 2824
  "name": "Обжигальщик игрушек"
},
{
  // 2825
  "name": "Обжигальщик извести"
},
{
  // 2826
  "name": "Обжигальщик изделий строительной керамики"
},
{
  // 2827
  "name": "Обжигальщик керамических пигментов"
},
{
  // 2828
  "name": "Обжигальщик ламп"
},
{
  // 2829
  "name": "Обжигальщик массивных шин"
},
{
  // 2830
  "name": "Обжигальщик материалов"
},
{
  // 2831
  "name": "Обжигальщик металлической тары"
},
{
  // 2832
  "name": "Обжигальщик на печах"
},
{
  // 2833
  "name": "Обжигальщик отходов металла"
},
{
  // 2834
  "name": "Обжигальщик отходов производства"
},
{
  // 2835
  "name": "Обжигальщик прядильных деталей"
},
{
  // 2836
  "name": "Обжигальщик радиокерамики, пьезокерамики и ферритов"
},
{
  // 2837
  "name": "Обжигальщик рисовального угля"
},
{
  // 2838
  "name": "Обжигальщик слюды"
},
{
  // 2839
  "name": "Обжигальщик стеновых и вяжущих материалов"
},
{
  // 2840
  "name": "Обжигальщик фарфоровых и фаянсовых изделий"
},
{
  // 2841
  "name": "Обжигальщик электрокерамических изделий"
},
{
  // 2842
  "name": "Обжигальщик электроугольных изделий"
},
{
  // 2843
  "name": "Обжигальщик эмали"
},
{
  // 2844
  "name": "Обжимщик электросоединителей"
},
{
  // 2845
  "name": "Обкатчик клюквы"
},
{
  // 2846
  "name": "Обкатчик подшипников"
},
{
  // 2847
  "name": "Обкатчик труб"
},
{
  // 2848
  "name": "Облицовщик деталей мебели"
},
{
  // 2849
  "name": "Облицовщик-мозаичник"
},
{
  // 2850
  "name": "Облицовщик-мраморщик"
},
{
  // 2851
  "name": "Облицовщик музыкальных инструментов"
},
{
  // 2852
  "name": "Облицовщик-плиточник"
},
{
  // 2853
  "name": "Облицовщик-полировщик"
},
{
  // 2854
  "name": "Облицовщик синтетическими материалами"
},
{
  // 2855
  "name": "Обмазчик заслонов"
},
{
  // 2856
  "name": "Обмазчик ковшей"
},
{
  // 2857
  "name": "Обмазчик листов и труб"
},
{
  // 2858
  "name": "Обмолотчик"
},
{
  // 2859
  "name": "Обмотчик элементов электрических машин"
},
{
  // 2860
  "name": "Обмуровщик кислотных резервуаров"
},
{
  // 2861
  "name": "Обогатитель графита"
},
{
  // 2862
  "name": "Обогатитель микропорошков"
},
{
  // 2863
  "name": "Обогатитель отходов"
},
{
  // 2864
  "name": "Обогатитель шлифзерна и шлифпорошков"
},
{
  // 2865
  "name": "Обогатитель шлихов"
},
{
  // 2866
  "name": "Обойщик"
},
{
  // 2867
  "name": "Обойщик мебели"
},
{
  // 2868
  "name": "Оборщик горных выработок"
},
{
  // 2869
  "name": "Обработчик вентилей"
},
{
  // 2870
  "name": "Обработчик ветсанбрака"
},
{
  // 2871
  "name": "Обработчик винного сырья"
},
{
  // 2872
  "name": "Обработчик виноматериалов и вина"
},
{
  // 2873
  "name": "Обработчик воды"
},
{
  // 2874
  "name": "Обработчик волокна и ткани"
},
{
  // 2875
  "name": "Обработчик волоса, шерсти и щетины"
},
{
  // 2876
  "name": "Обработчик вторичных шламов"
},
{
  // 2877
  "name": "Обработчик деталей, полуфабрикатов и изделий"
},
{
  // 2878
  "name": "Обработчик дрота"
},
{
  // 2879
  "name": "Обработчик заготовок для туб"
},
{
  // 2880
  "name": "Обработчик заготовок из стекловолокна"
},
{
  // 2881
  "name": "Обработчик зуба берда"
},
{
  // 2882
  "name": "Обработчик изделий из кости и рога"
},
{
  // 2883
  "name": "Обработчик изделий из пластмасс"
},
{
  // 2884
  "name": "Обработчик изделий из янтаря"
},
{
  // 2885
  "name": "Обработчик икры"
},
{
  // 2886
  "name": "Обработчик кожевенно-мехового сырья"
},
{
  // 2887
  "name": "Обработчик колбасных изделий"
},
{
  // 2888
  "name": "Обработчик коньячных спиртов и коньяков"
},
{
  // 2889
  "name": "Обработчик крабов"
},
{
  // 2890
  "name": "Обработчик кроликов"
},
{
  // 2891
  "name": "Обработчик материалов латексом"
},
{
  // 2892
  "name": "Обработчик матричных листов"
},
{
  // 2893
  "name": "Обработчик меховых шкурок"
},
{
  // 2894
  "name": "Обработчик морепродуктов"
},
{
  // 2895
  "name": "Обработчик морского зверя"
},
{
  // 2896
  "name": "Обработчик мясных туш"
},
{
  // 2897
  "name": "Обработчик натриевых болванок"
},
{
  // 2898
  "name": "Обработчик основы металлосеток"
},
{
  // 2899
  "name": "Обработчик отходов виноделия"
},
{
  // 2900
  "name": "Обработчик перламутра"
},
{
  // 2901
  "name": "Обработчик пищевых продуктов и тары"
},
{
  // 2902
  "name": "Обработчик поверхностных пороков металла"
},
{
  // 2903
  "name": "Обработчик подошв"
},
{
  // 2904
  "name": "Обработчик пробковых изделий"
},
{
  // 2905
  "name": "Обработчик прутков сормайта"
},
{
  // 2906
  "name": "Обработчик птицы"
},
{
  // 2907
  "name": "Обработчик резиновых изделий"
},
{
  // 2908
  "name": "Обработчик рогов"
},
{
  // 2909
  "name": "Обработчик рыбы"
},
{
  // 2910
  "name": "Обработчик сепараторов"
},
{
  // 2911
  "name": "Обработчик синтетического каучука"
},
{
  // 2912
  "name": "Обработчик соапстока"
},
{
  // 2913
  "name": "Обработчик стеклоблоков"
},
{
  // 2914
  "name": "Обработчик сусла и соков"
},
{
  // 2915
  "name": "Обработчик твердосплавных изделий"
},
{
  // 2916
  "name": "Обработчик технологических емкостей и тары"
},
{
  // 2917
  "name": "Обработчик триплекса и стеклопакетов"
},
{
  // 2918
  "name": "Обработчик художественных изделий из дерева и папье-маше"
},
{
  // 2919
  "name": "Обработчик шкур"
},
{
  // 2920
  "name": "Обработчик шкур волососгонной смесью"
},
{
  // 2921
  "name": "Обработчик эмалированных изделий"
},
{
  // 2922
  "name": "Обрезчик анатомического материала"
},
{
  // 2923
  "name": "Обрезчик материалов"
},
{
  // 2924
  "name": "Обрезчик резиновых изделий"
},
{
  // 2925
  "name": "Обрубщик"
},
{
  // 2926
  "name": "Обрубщик ватников"
},
{
  // 2927
  "name": "Обрубщик облоя"
},
{
  // 2928
  "name": "Обрубщик сучьев"
},
{
  // 2929
  "name": "Обрывщик волокна"
},
{
  // 2930
  "name": "Обрядчик сырья"
},
{
  // 2931
  "name": "Обсыпщик кондитерских изделий"
},
{
  // 2932
  "name": "Обувщик по индивидуальному пошиву обуви"
},
{
  // 2933
  "name": "Обувщик по пошиву ортопедической обуви"
},
{
  // 2934
  "name": "Обувщик по ремонту обуви"
},
{
  // 2935
  "name": "Обходчик водопроводно-канализационной сети"
},
{
  // 2936
  "name": "Обходчик гидросооружений"
},
{
  // 2937
  "name": "Обходчик линейный"
},
{
  // 2938
  "name": "Обходчик пути и искусственных сооружений"
},
{
  // 2939
  "name": "Обходчик трассы гидрозолоудаления и золоотвалов"
},
{
  // 2940
  "name": "Обшивщик медицинских изделий"
},
{
  // 2941
  "name": "Обшивщик цилиндров"
},
{
  // 2942
  "name": "Объездчик"
},
{
  // 2943
  "name": "Овощевод"
},
{
  // 2944
  "name": "Огнеупорщик"
},
{
  // 2945
  "name": "Огранщик алмазов в бриллианты"
},
{
  // 2946
  "name": "Огранщик вставок для ювелирных и художественных изделий"
},
{
  // 2947
  "name": "Озонаторщик"
},
{
  // 2948
  "name": "Окантовщик киноэкранов"
},
{
  // 2949
  "name": "Окантовщик сепараторных пластин"
},
{
  // 2950
  "name": "Окантовщик фотоотпечатков"
},
{
  // 2951
  "name": "Оклейщик"
},
{
  // 2952
  "name": "Оклейщик батарей"
},
{
  // 2953
  "name": "Оклейщик глобусов"
},
{
  // 2954
  "name": "Оклейщик изделий из бересты"
},
{
  // 2955
  "name": "Оклейщик органического стекла"
},
{
  // 2956
  "name": "Оконтуровщик оригиналов"
},
{
  // 2957
  "name": "Окорщик"
},
{
  // 2958
  "name": "Окрасчик игрушек"
},
{
  // 2959
  "name": "Окрасчик изделий из стеклопластиков"
},
{
  // 2960
  "name": "Окрасчик картона и фибры"
},
{
  // 2961
  "name": "Окрасчик микросрезов"
},
{
  // 2962
  "name": "Окрасчик приборов и деталей"
},
{
  // 2963
  "name": "Окрасчик резиновых изделий"
},
{
  // 2964
  "name": "Окрасчик сиропа"
},
{
  // 2965
  "name": "Оксидировщик-вакуумщик"
},
{
  // 2966
  "name": "Оленевод"
},
{
  // 2967
  "name": "Омеднильщик"
},
{
  // 2968
  "name": "Оператор автомата по производству вареных колбас"
},
{
  // 2969
  "name": "Оператор автомата по производству полуфабрикатов"
},
{
  // 2970
  "name": "Оператор автомата по розливу молочной продукции в пакеты и пленку"
},
{
  // 2971
  "name": "Оператор автоматизированного лесотранспортера"
},
{
  // 2972
  "name": "Оператор автоматизированного процесса производства алюминия"
},
{
  // 2973
  "name": "Оператор автоматизированной линии теплоизоляционных труб"
},
{
  // 2974
  "name": "Оператор автоматических и полуавтоматических линий станков и установок"
},
{
  // 2975
  "name": "Оператор автоматических и полуавтоматических линий холодноштамповочного оборудования"
},
{
  // 2976
  "name": "Оператор автоматической газовой защиты"
},
{
  // 2977
  "name": "Оператор автоматической линии изготовления белого карандаша"
},
{
  // 2978
  "name": "Оператор автоматической линии изготовления ТВЭЛ"
},
{
  // 2979
  "name": "Оператор автоматической линии изготовления спичек"
},
{
  // 2980
  "name": "Оператор автоматической линии подготовки и пайки электрорадиоэлементов на печатных платах"
},
{
  // 2981
  "name": "Оператор автоматической линии по изготовлению изолированных жил"
},
{
  // 2982
  "name": "Оператор автоматической линии по производству пеностекла"
},
{
  // 2983
  "name": "Оператор автоматической линии производства молочных продуктов"
},
{
  // 2984
  "name": "Оператор автоматической линии производства сосисок"
},
{
  // 2985
  "name": "Оператор автоматической регулирующей станции температуры"
},
{
  // 2986
  "name": "Оператор автоматов сборки карандашей"
},
{
  // 2987
  "name": "Оператор агрегата обработки отходов"
},
{
  // 2988
  "name": "Оператор агрегатных линий сортировки и переработки бревен"
},
{
  // 2989
  "name": "Оператор акустических испытаний"
},
{
  // 2990
  "name": "Оператор аппаратов микрофильмирования и копирования"
},
{
  // 2991
  "name": "Оператор бутылоразгрузочного и бутылоукладочного автомата"
},
{
  // 2992
  "name": "Оператор вакуумно-напылительных процессов"
},
{
  // 2993
  "name": "Оператор вакуумных установок по нанесению покрытий на оптические детали"
},
{
  // 2994
  "name": "Оператор вакуумприсосных механизмов и приспособлений"
},
{
  // 2995
  "name": "Оператор вальцово-каландровой линии производства поливинилхлоридной пленки"
},
{
  // 2996
  "name": "Оператор взвешивания изделий"
},
{
  // 2997
  "name": "Оператор вальцовочной линии"
},
{
  // 2998
  "name": "Оператор вибростенда"
},
{
  // 2999
  "name": "Оператор видеозаписи"
},
{
  // 3000
  "name": "Оператор водозапорных сооружений"
},
{
  // 3001
  "name": "Оператор водомаслостанции"
},
{
  // 3002
  "name": "Оператор волнировочно-стопирующего агрегата"
},
{
  // 3003
  "name": "Оператор ворсовального оборудования"
},
{
  // 3004
  "name": "Оператор в производстве заквасок"
},
{
  // 3005
  "name": "Оператор в производстве кисломолочных и детских молочных продуктов"
},
{
  // 3006
  "name": "Оператор в производстве раствора казеинатов и казецитов"
},
{
  // 3007
  "name": "Оператор выводных устройств"
},
{
  // 3008
  "name": "Оператор выдувного полуавтомата"
},
{
  // 3009
  "name": "Оператор выпарной установки"
},
{
  // 3010
  "name": "Оператор выращивания дрожжей"
},
{
  // 3011
  "name": "Оператор выращивания чистой культуры дрожжей"
},
{
  // 3012
  "name": "Оператор высокочастотной установки"
},
{
  // 3013
  "name": "Оператор вязально-прошивного оборудования"
},
{
  // 3014
  "name": "Оператор газгольдерной станции"
},
{
  // 3015
  "name": "Оператор газораспределительной станции"
},
{
  // 3016
  "name": "Оператор-гальваник на автоматических и полуавтоматических линиях"
},
{
  // 3017
  "name": "Оператор геотехнологических скважин"
},
{
  // 3018
  "name": "Оператор герметизации блочков"
},
{
  // 3019
  "name": "Оператор гладильно-сушильного агрегата"
},
{
  // 3020
  "name": "Оператор горячей камеры"
},
{
  // 3021
  "name": "Оператор гранулирования минеральной ваты"
},
{
  // 3022
  "name": "Оператор гребнечесального оборудования"
},
{
  // 3023
  "name": "Оператор дезинсекционных установок"
},
{
  // 3024
  "name": "Оператор дефектоскопной тележки"
},
{
  // 3025
  "name": "Оператор джинного оборудования"
},
{
  // 3026
  "name": "Оператор дисперсионных смесителей по приготовлению стержневой массы"
},
{
  // 3027
  "name": "Оператор дистанционного пульта управления в водопроводно-канализационном хозяйстве"
},
{
  // 3028
  "name": "Оператор дистанционного пульта управления в химическом производстве"
},
{
  // 3029
  "name": "Оператор дистанционного управления транспортными средствами внутришахтного транспорта"
},
{
  // 3030
  "name": "Оператор диффузионных процессов"
},
{
  // 3031
  "name": "Оператор жгутоперемоточной машины"
},
{
  // 3032
  "name": "Оператор животноводческих комплексов и механизированных ферм"
},
{
  // 3033
  "name": "Оператор заготовительного отделения"
},
{
  // 3034
  "name": "Оператор загрузки конвертера"
},
{
  // 3035
  "name": "Оператор загрузочной и разгрузочной установки"
},
{
  // 3036
  "name": "Оператор заправочных станций"
},
{
  // 3037
  "name": "Оператор зародышеотделительной машины"
},
{
  // 3038
  "name": "Оператор иглопробивного агрегата"
},
{
  // 3039
  "name": "Оператор иглопробивного оборудования"
},
{
  // 3040
  "name": "Оператор конвейера обкатки труб"
},
{
  // 3041
  "name": "Оператор по изготовлению асбостального полотна"
},
{
  // 3042
  "name": "Оператор изготовления ровинга"
},
{
  // 3043
  "name": "Оператор изготовления рулонно-конструкционных материалов"
},
{
  // 3044
  "name": "Оператор инерционных сепараторов"
},
{
  // 3045
  "name": "Оператор ионитовой установки"
},
{
  // 3046
  "name": "Оператор ионообмена"
},
{
  // 3047
  "name": "Оператор исследовательской горячей камеры"
},
{
  // 3048
  "name": "Оператор камеры окрашивания акустических плит"
},
{
  // 3049
  "name": "Оператор канатной машины"
}
]
